{
    "metadata": {
        "paragraphCount": 50,
        "footnoteCount": 0
    },
    "paragraphs": [
        {
            "index": 0,
            "text": "序 章 缺陷电力",
            "footnotes": []
        },
        {
            "index": 1,
            "text": "——Level 2",
            "footnotes": []
        },
        {
            "index": 2,
            "text": "狂风咆哮。",
            "footnotes": []
        },
        {
            "index": 3,
            "text": "暗夜，趴在大楼屋顶隐藏着身影的少女微微眯起眼睛。",
            "footnotes": []
        },
        {
            "index": 4,
            "text": "少女的双手握着看起来与她极不搭调的长枪。不，这已经不是「不搭调」可以形容的了，因为这把长枪全长一八四公分，比少女的身高还要长得多。",
            "footnotes": []
        },
        {
            "index": 5,
            "text": "钢铁击破者（Metal Eater）MX。",
            "footnotes": []
        },
        {
            "index": 6,
            "text": "改良于波斯湾战争中，号称可以从两千公尺远的距离击毁战车的对战车用狙击枪（贝瑞塔（Barrett M82A1）。本来，这把狙击枪由于后坐力太强，设计者认为连发功能并不实际，因此未加入连发功能，而钢铁击破者便是将这种枪械硬加上连发功能后的实验枪。",
            "footnotes": []
        },
        {
            "index": 7,
            "text": "钢铁击破者之可怕，光后坐力就可以把一些廉价的安全帽震得粉碎。但是，身材纤细的少女却将它完全掌控在手中。承受冲击的诀窍不是压制而是吸收。少女的学习装置经过十四天的资料输入，成功地学会演算「钢铁击破者」所释放的冲击力道，并且导引出最有效率的承受方式。",
            "footnotes": []
        },
        {
            "index": 8,
            "text": "屏住呼吸的少女，透过冰冷的望远镜头，瞄准六百公尺远的「目标」。",
            "footnotes": []
        },
        {
            "index": 9,
            "text": "灯光明亮，不断吸引夏夜飞虫围绕的一家便利商店。从店里走出来一名十五、六岁的少年、身材削瘦得像根针，皮肤如同少女股细致，头发是白色的——体型如此瘦弱，看起来似乎……一碰就会断掉，但是在旁人眼中，这名少年可是比锐利的刀尖还可怕，因为根据书库中的纪录，这名少年的正式战斗战果是全战全胜，不但如此，而且一点擦伤都不曾受过，甚至从来没有采取过防御或回避手段。",
            "footnotes": []
        },
        {
            "index": 10,
            "text": "这名少年，就像是一把又细又薄，极尽能事研磨至无比锋利的刀子，唯一的目的只有斩断敌人的肉体，格挡敌人的刀刃从来就不是它的存在意义的可能性之一。",
            "footnotes": []
        },
        {
            "index": 11,
            "text": "少女不知道这名「目标」的本名．只知道他的代号是「一方通行」（Accclerator）。",
            "footnotes": []
        },
        {
            "index": 12,
            "text": "这就是少年的名字。他是巨大超能力开发机构「学园都市」中，仅仅七名等级5超能力者中位居顶点的人物。",
            "footnotes": []
        },
        {
            "index": 13,
            "text": "（横向风强劲……将准星往左修正三格。）",
            "footnotes": []
        },
        {
            "index": 14,
            "text": "少女旋转着望远镜头旁的小螺丝，口中喃喃自语。",
            "footnotes": []
        },
        {
            "index": 15,
            "text": "懒懒散散甩着便利商店塑胶袋正要走回家的少年──他就是少女的目标。",
            "footnotes": []
        },
        {
            "index": 16,
            "text": "如果正面对敌，少女绝对赢不过一方通行。不，其实整个学园都市，说不定是整个地球上，没有一个人能与一方通行正面对敌而获胜。",
            "footnotes": []
        },
        {
            "index": 17,
            "text": "但是反过来想．那也没什么了不起。",
            "footnotes": []
        },
        {
            "index": 18,
            "text": "既然正面对敌赢不了，那就别从正面硬碰硬不就得了？",
            "footnotes": []
        },
        {
            "index": 19,
            "text": "以结果而言，所谓的超能力跟移动手脚其实没有太大差别。除了不习惯控制超能力的等级0，无能力者之外，超能力的发动条件大致上可分为两种情况。",
            "footnotes": []
        },
        {
            "index": 20,
            "text": "第一种情况，超能力者本人下令「使用超能力」时。",
            "footnotes": []
        },
        {
            "index": 21,
            "text": "第二种情况，超能力者本人感受到危险时。",
            "footnotes": []
        },
        {
            "index": 22,
            "text": "如此归纳下来便显而易见，只要在对手甚至没有察觉「自己已经被盯上」的情况下，以偷袭的方式一击夺走性命，再强大的超能力者也会败北。",
            "footnotes": []
        },
        {
            "index": 23,
            "text": "远距离狙击原本是学园都市的风纪委员，用来镇压超能力者暴动的手段，但他们使用的是橡胶子弹，只会让人昏厥。而如今少女使用的却是彻甲弹，目的是穿透心脏。",
            "footnotes": []
        },
        {
            "index": 24,
            "text": "（大楼风……从三个方向交集成漩涡，准星往右修正一格。）",
            "footnotes": []
        },
        {
            "index": 25,
            "text": "少女在口中喃喃自语，持续微调望远镜头。",
            "footnotes": []
        },
        {
            "index": 26,
            "text": "枪的子弹，其实很容易被风所影响。而且在大楼林立处，风不见得从单一方向吹来。来自四面八方的大楼风互相激荡形成漩涡，又往各个方向散去。",
            "footnotes": []
        },
        {
            "index": 27,
            "text": "绝对不能射偏，对手是最强的等级5超能力者，只要第一击射偏而让他察觉，那一瞬间就会决定少女的败北。不管拉开多远的距离，不管逃到天涯海角。",
            "footnotes": []
        },
        {
            "index": 28,
            "text": "少女将手指放在扳机上。",
            "footnotes": []
        },
        {
            "index": 29,
            "text": "完全没有犹豫。即使镜头彼端是一个活生生的少年。即使心里清楚明白，只要扣下扳机．五○口径的对战车子弹将以时速一千两百公里的速度破空而去，在声音还没抵达前，就会将少年的上半身轰成碎片……少女脸上依然没有丝毫犹豫。",
            "footnotes": []
        },
        {
            "index": 30,
            "text": "纤细的少女，脑中只有唯一一道命令。",
            "footnotes": []
        },
        {
            "index": 31,
            "text": "以远距离狙击方式，摧毁最强的超能力者「一方通行」。",
            "footnotes": []
        },
        {
            "index": 32,
            "text": "（……）",
            "footnotes": []
        },
        {
            "index": 33,
            "text": "少女的耳条正听着风的声音。互相激荡，卷起漩涡的风流，刹那之间都往同一个方向而去。",
            "footnotes": []
        },
        {
            "index": 34,
            "text": "时间上只有短短的两秒多。但是就在这复杂的大楼风趋于安定的那一瞬间──",
            "footnotes": []
        },
        {
            "index": 35,
            "text": "少女扣下了扳机。",
            "footnotes": []
        },
        {
            "index": 36,
            "text": "伴随如爆竹工厂爆炸般的轰然巨响，数颗子弹裂空而去。少女竟然使用了连发机能，这在远距离狙击中原本是难以想象的做法。释放出连彪形大汉都会翻两圈的巨大后坐力，子弹以每秒十二发的速度射出，毫厘不差。",
            "footnotes": []
        },
        {
            "index": 37,
            "text": "短短的一秒之内，弹夹便空了。但少女依然透过望远镜头，追踪着少年的身影。由于风的流动固定，子弹绝对不可能射偏。释放出去的十二颗子弹将毫无虚发地打在少年背上，将他那如同针一般的瘦削身体轰得血肉模糊。",
            "footnotes": []
        },
        {
            "index": 38,
            "text": "没错，「原本」应该是这样的。",
            "footnotes": []
        },
        {
            "index": 39,
            "text": "刹那间，少女手上的「钢铁击破者」爆炸了。",
            "footnotes": []
        },
        {
            "index": 40,
            "text": "击中少年的子弹竟然弹了回来。简直像是录影带退带一样，子弹完美地循着原本的弹道回头，精准地飞进对战车用狙击枪的枪口中，将「钢铁击破者」从内侧轰成碎片。",
            "footnotes": []
        },
        {
            "index": 41,
            "text": "但是，少女的身体机能却不足以让她看清楚飞来的子弹。",
            "footnotes": []
        },
        {
            "index": 42,
            "text": "少女只知道，第一，对战车用狙击枪被「某种力量」所破坏，无数的锐利碎片插进自己全身，抵在「钢铁击破者」枪托上的右肩被「某种东西」贯穿，如同遭到野兽撕咬一般被扯断。",
            "footnotes": []
        },
        {
            "index": 43,
            "text": "第二，受到「钢铁击破者」狙击的「一方通行」毫发无伤。",
            "footnotes": []
        },
        {
            "index": 44,
            "text": "第三，此次远距离狙击任务失败，「一方通行」已经察觉。",
            "footnotes": []
        },
        {
            "index": 45,
            "text": "只要知道这些就够了，完全足够。全身如同被泼了滚烫热水般剧烈疼痛，但少女却不在乎。",
            "footnotes": []
        },
        {
            "index": 46,
            "text": "因为没时间管这些。她移动伤痕累累的身体，奔向大楼的紧急逃生梯。",
            "footnotes": []
        },
        {
            "index": 47,
            "text": "从狙击失败的那一瞬间起，少女便连万分之一的胜算都没有了，所以这个逃走的行为并不是要找机会重整攻势，而只是相当单纯地想尽量延长自己的生命。即使是一秒钟也好。这只是一种死前挣扎的手段。",
            "footnotes": []
        },
        {
            "index": 48,
            "text": "暗夜，完全没有脚步声。但猎人正确实、毫无声响地接近濒死的少女。",
            "footnotes": []
        },
        {
            "index": 49,
            "text": "猎人与猎物，在一瞬间立场逆转。杀人的戏码再次展开。",
            "footnotes": []
        }
    ],
    "allFootnotes": {}
}