{
    "metadata": {
        "paragraphCount": 429,
        "footnoteCount": 0
    },
    "paragraphs": [
        {
            "index": 0,
            "text": "第一章 幻想杀手",
            "footnotes": []
        },
        {
            "index": 1,
            "text": "——Level 0（and_More）",
            "footnotes": []
        },
        {
            "index": 2,
            "text": "１",
            "footnotes": []
        },
        {
            "index": 3,
            "text": "八月二十日，下午六点十分。",
            "footnotes": []
        },
        {
            "index": 4,
            "text": "仲夏的傍晚，结束补习的上条当麻拖着疲累的身躯，孤单地走在回家的路上。上条心想不管理由为何，在这么漫长的暑假中独自到学校接受辅导，实在是对精神的一种折磨。",
            "footnotes": []
        },
        {
            "index": 5,
            "text": "一般来说，「暑期辅导」都是在暑假的第一天就开始的。而事实上，上条班上的暑期辅导也是从七月十九日到七月二十八日这几天的时间。好像是吧。",
            "footnotes": []
        },
        {
            "index": 6,
            "text": "会用「好像」这种暧昧的字眼，是因为上条失去了记忆。他没有七月二十八日以前的记忆。",
            "footnotes": []
        },
        {
            "index": 7,
            "text": "换句话说，上条在自己也莫名其妙的情况下跷掉了补习，并且在自己也莫名其妙的情况下正付出代价。",
            "footnotes": []
        },
        {
            "index": 8,
            "text": "但是，上条现在为什么又会呆呆地站在路旁的饮料自动贩卖机前，一动也不动？",
            "footnotes": []
        },
        {
            "index": 9,
            "text": "（等等，这是怎么回事？）",
            "footnotes": []
        },
        {
            "index": 10,
            "text": "没错，等一下。上条当麻刚刚明明将两千圆大钞插进了贩卖机里。但是，为什么贩卖机一点反应都没有？好吧，我承认，两千圆钞票现在已经很少见了。但是不管怎么说，它还是价值两千圆啊。吞了我两千圆大钞的贩卖机竟然连个屁都不吭一声？难道是机械帝国意图造反了？上条扳动着退钱杆在心中骂道。",
            "footnotes": []
        },
        {
            "index": 11,
            "text": "真是不幸。",
            "footnotes": []
        },
        {
            "index": 12,
            "text": "但是如果上条在此时愤怒地摇晃甚至飞踢自动贩卖机，警报绝对会响起，这样的下场几乎可以预期。",
            "footnotes": []
        },
        {
            "index": 13,
            "text": "这里是将东京西部未开拓地带经过规划后建立起来的学园都市，一个完全不容怪力乱神思想有存在余地之处。但是每个看见上条的人都会这么想：「啊，原来这世界上真的有『不幸』的人」。没错，上条就是如此厄运连连。",
            "footnotes": []
        },
        {
            "index": 14,
            "text": "当上条正在垂头丧气时，从后面传来一阵由皮鞋所发出的脚步声。",
            "footnotes": []
        },
        {
            "index": 15,
            "text": "「喂喂！不要杵在贩卖机前面好不好！不买的话快闪开！再不补给水分的话我就要挂了！」",
            "footnotes": []
        },
        {
            "index": 16,
            "text": "突然从背后传来一阵说话声，接着上条的手臂一只少女的柔软手掌给抓住，硬是往旁边推去。毕竟上条也是学园都市中青春洋溢的男学生，平常遇到这样的情况想必多少会有点心儿怦怦跳，但现在的上条只觉得不耐烦与闷热。",
            "footnotes": []
        },
        {
            "index": 17,
            "text": "他心想着「是怎样啦」，转头一看。眼前站着一名国中生年纪的女孩，及肩的茶色头发，不需要化妆也很俏丽的面孔。短袖的上衣与夏季用薄毛衣，配上灰色百褶裙……这应该是明星学校常盘台中学的制服。但是眼前这名少女的形象实在是距离「大小姐」太遥远了。或许是因为天气太热的关系，少女现在的表情就好像第一次挤在通勤电车中的上班族，因为受不了而走下月台时的模样一般，满脸的不耐烦。",
            "footnotes": []
        },
        {
            "index": 18,
            "text": "（……这女生是谁啊？）",
            "footnotes": []
        },
        {
            "index": 19,
            "text": "真的是认识的人吗？又或者只是毫不相识的人在装熟？记忆丧失的上条陷入烦恼之中。记忆丧失时最让人感到困扰的，就是如何区分熟人与陌生人了。完全无法掌握该采取什么态度。",
            "footnotes": []
        },
        {
            "index": 20,
            "text": "上条的直觉在告诉自己，这个人是熟人。而且她看起来这么活泼外向，就算自己说出什么「超越两人以往关系」的话来，应该也没什么要紧吧？算了，好烦，随便敷衍她好了。上条最后终究放弃了思考。",
            "footnotes": []
        },
        {
            "index": 21,
            "text": "「……你是谁啊？」",
            "footnotes": []
        },
        {
            "index": 22,
            "text": "「我的名字叫御～坂～美～琴～啦！你到底什么时候才会记住！」",
            "footnotes": []
        },
        {
            "index": 23,
            "text": "少女怒吼的瞬间，从茶色的刘海前端迸出了蓝白色的火花。",
            "footnotes": []
        },
        {
            "index": 24,
            "text": "糟糕！原来是个不能乱开玩笑的对象？上条急忙缩身戒备，一瞬间，少女的额头如同长出角一般，蓝白色的雷击之枪朝着上条以光速射来。",
            "footnotes": []
        },
        {
            "index": 25,
            "text": "如果用肉眼看见之后才反应绝对来不及的。但是，上条的身体在雷击发动之前便做出了反射动作。仿佛像是自己的身体已经受过无数次相同攻击，早已经习惯似的。",
            "footnotes": []
        },
        {
            "index": 26,
            "text": "上条仿佛要把在眼前飞舞的虫子赶走般，以右手手臂横向一挥。",
            "footnotes": []
        },
        {
            "index": 27,
            "text": "就这样，十亿伏特的高压电流之枪就像水柱一样被弹开，接着消失无踪。",
            "footnotes": []
        },
        {
            "index": 28,
            "text": "幻想杀手（Imagine Breaker）。",
            "footnotes": []
        },
        {
            "index": 29,
            "text": "不管是超能力或魔法，只要是属于「异能之力」，一旦被他的右手碰触到就会消失于无形，即使是神迹也不例外。",
            "footnotes": []
        },
        {
            "index": 30,
            "text": "「？？？」",
            "footnotes": []
        },
        {
            "index": 31,
            "text": "上条迷惘地看着眼前这个嘟嘴生气的国中生（杀人未遂犯）。",
            "footnotes": []
        },
        {
            "index": 32,
            "text": "身体下意识地成功阻挡了攻击，这现象之前也发生过一次。当时的上条毫不思考地以反射动作，弹开了名叫史提尔.马格努斯的男人所释放出的火焰之剑……",
            "footnotes": []
        },
        {
            "index": 33,
            "text": "上条丧失了记忆。",
            "footnotes": []
        },
        {
            "index": 34,
            "text": "而且是处于失去「回忆」，但「知识」却依然留存的奇妙状态。",
            "footnotes": []
        },
        {
            "index": 35,
            "text": "上次面对史提尔，身体会自然做出反应的原因，后来的解释是「虽然没有记忆，但是过去也曾经受到炎剑攻击过」。",
            "footnotes": []
        },
        {
            "index": 36,
            "text": "这么说来，我果然认识这个女生。嗯，原来真的认识。可恶，我身边怎么都是这种怪人啊──！",
            "footnotes": []
        },
        {
            "index": 37,
            "text": "「你干嘛用一副欲哭无泪的表情看着我？」美琴两手叉腰说道：「总之没事快闪开！我跟这台贩卖机有大事要办！」",
            "footnotes": []
        },
        {
            "index": 38,
            "text": "「呃……」",
            "footnotes": []
        },
        {
            "index": 39,
            "text": "上条看了看这个自称御坂美琴的少女，又看了看贩卖机。",
            "footnotes": []
        },
        {
            "index": 40,
            "text": "虽然眼前这名少女是个彻头彻尾的杀人未遂犯，但是如果不把这台贩卖机会吃钱的事情告诉她，这样真的好吗？当然，他并不是不想看美琴沮丧的表情，但是一想到她事后铁定会迁怒到自己头上，那可怕的后果令人不寒而栗。",
            "footnotes": []
        },
        {
            "index": 41,
            "text": "「这台贩卖机好像会吃钱哦。」",
            "footnotes": []
        },
        {
            "index": 42,
            "text": "「我知道啊。」",
            "footnotes": []
        },
        {
            "index": 43,
            "text": "美琴想都不想地回答。这下子，反而是上条搞不清楚美琴想干什么了。",
            "footnotes": []
        },
        {
            "index": 44,
            "text": "「？？？明明知道会吃钱还要把钱投进去？难不成这玩意是个投钱箱？」",
            "footnotes": []
        },
        {
            "index": 45,
            "text": "「笨蛋！我有暗招啦！就算不投钱也会掉出饮料的暗招！」",
            "footnotes": []
        },
        {
            "index": 46,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 47,
            "text": "有种不好的预感。非常不好的预感。这暗招既然会叫做暗招，可见在日常生活中已经用过很多次了。再重申一次，上条被这台贩卖机吃了两千圆。而贩卖机会故障，该不会就是因为……",
            "footnotes": []
        },
        {
            "index": 48,
            "text": "「常盘台中学秘传，奶奶式斜角四十五度打击机器修理法！」",
            "footnotes": []
        },
        {
            "index": 49,
            "text": "伴随着「喝呀──！」一声夸张的吼叫，穿着裙子的美琴竟然朝着贩卖机的侧面赏了一记上段踢。",
            "footnotes": []
        },
        {
            "index": 50,
            "text": "咚的一声巨响之后，贩卖机中传来某种东西喀啦喀啦落下的声音，接着从取物口出现了一罐果汁。",
            "footnotes": []
        },
        {
            "index": 51,
            "text": "「这台因为太老旧，固定饮料的弹簧都松掉了。可惜这暗招的唯一缺点，就是不知道会掉出哪一种──你怎么了？」",
            "footnotes": []
        },
        {
            "index": 52,
            "text": "「没什么。」上条以僵硬的语气回答。",
            "footnotes": []
        },
        {
            "index": 53,
            "text": "裙子底下竟然穿着体育服的短裤，真是破坏气氛。",
            "footnotes": []
        },
        {
            "index": 55,
            "text": "「话说回来，既然叫做常盘台中学『秘传』暗招，难道你们学校的大小姐们经常做这种事？」",
            "footnotes": []
        },
        {
            "index": 56,
            "text": "「女校就是这样啦！可别对女校有什么浪漫幻想！」",
            "footnotes": []
        },
        {
            "index": 57,
            "text": "「……」真是残酷的现实，上条心想。「我要说的是，你们这些人每天都来干这种事，难怪贩卖机会坏掉啦！」",
            "footnotes": []
        },
        {
            "index": 58,
            "text": "「有什么关系嘛，你干嘛生气，对你又没有危害！」",
            "footnotes": []
        },
        {
            "index": 59,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 60,
            "text": "「对了，你怎么会知道这台贩卖机会吃……」说到一半，美琴顿了片刻：「……你该不会被吃钱了吧？」",
            "footnotes": []
        },
        {
            "index": 61,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 62,
            "text": "「咦？被吃钱了？真的被吃钱了？喂喂，不要握着拳头浑身发抖嘛！老实告诉我啦，你真的被这台贩卖机吃钱，所以才呆呆站在这里？」",
            "footnotes": []
        },
        {
            "index": 63,
            "text": "「……我老实说出来的话，你会有什么反应？」",
            "footnotes": []
        },
        {
            "index": 64,
            "text": "「那还用说，当然是把你的蠢样用手机拍下来寄给全世界……开玩笑的！我开玩笑的！别慢慢移动脚步测量挥拳距离啦！好可怕！」",
            "footnotes": []
        },
        {
            "index": 65,
            "text": "上条叹了一口气，放松了全身的力量。",
            "footnotes": []
        },
        {
            "index": 66,
            "text": "就算迁怒于她，两千圆也不会回来。本来那张两千圆是上条为了买烟火给在学生宿舍等着上条回家的吃闲饭白色修女，才放进钱包里的。但现在想这些也没用了，败者就要有败者的样子，还是乖乖回家去吧。于是上条垂头丧气地转身背向美琴而去。",
            "footnotes": []
        },
        {
            "index": 67,
            "text": "看着上条阴沉的背影，美琴两手叉腰，一脸觉得无趣的表情叹了口气。",
            "footnotes": []
        },
        {
            "index": 68,
            "text": "「你等一下嘛！跟我说，你被吃了多少钱？」",
            "footnotes": []
        },
        {
            "index": 69,
            "text": "「……我不想说，我不要说，我不愿意说。」",
            "footnotes": []
        },
        {
            "index": 70,
            "text": "上条看着眼前的少女。虽然相遇才没几分钟的时间，但是根据对她的了解，绝对不会是「被吃了两千圆……」「好可怜喔……」这样的剧情发展。再怎么想，也应该是如同战国武将般地「哇哈哈哈哈哈！」狂笑比较有可能。",
            "footnotes": []
        },
        {
            "index": 71,
            "text": "不过，美琴的表情却变得颇为认真（或许是感到一点点的责任感吧）。",
            "footnotes": []
        },
        {
            "index": 72,
            "text": "「我答应你，我绝对不会笑！而且我还会帮你把钱拿回来。」",
            "footnotes": []
        },
        {
            "index": 73,
            "text": "真是好棒的暗招啊！上条的眼神中闪耀出兴奋的光芒。这时上条的思考回路，并没想到若不是美琴一天到晚用暗招踢贩卖机，也不会有今天这种局面。",
            "footnotes": []
        },
        {
            "index": 74,
            "text": "虽然有点害怕被贴上「被贩卖机吃了两千圆的笨蛋」的标签，但是在美琴「不笑！真的不笑！真的真的不会笑你啦！」的催促下，忍不出还是说了出来。",
            "footnotes": []
        },
        {
            "index": 75,
            "text": "「……两千圆。」",
            "footnotes": []
        },
        {
            "index": 76,
            "text": "「两千圆？为什么会是这种奇怪的金额？」说完之后，美琴领悟了：「等等，两千圆？该不会是两千圆钞票吧？哇啊！好想看喔！超想看的！原来两千圆钞票还没绝种？呵呵……哈哈哈哈！难怪会被贩卖机吃掉！现在连便利商店的收银机里都看不见两千圆钞票啦！哇哈哈哈哈哈！」",
            "footnotes": []
        },
        {
            "index": 77,
            "text": "美琴还是狂笑了，虽然是完全不同的方向。上条不禁抱着头大喊：「你这个骗子！」他原本真的不想说出是两千圆的，把那两千圆插进贩卖机里有很大的理由也是为了把钱换开。这年头就连职业笑容完美的百货公司店员，看到两千圆钞票的瞬间想必也会愣一下吧。",
            "footnotes": []
        },
        {
            "index": 78,
            "text": "「呵呵，你可一定要把两千圆钞票吐出来给我看喔……要是出来两张一千圆，我可不饶你喔，烂机器！」",
            "footnotes": []
        },
        {
            "index": 79,
            "text": "美琴站在贩卖机的正面，轻轻地将右手手掌放在投币孔上。",
            "footnotes": []
        },
        {
            "index": 80,
            "text": "这时，上条心中突然产生一个疑问。",
            "footnotes": []
        },
        {
            "index": 81,
            "text": "「不过，你要怎么做才能让贩卖机把钱吐出来？」",
            "footnotes": []
        },
        {
            "index": 82,
            "text": "「怎么做？」",
            "footnotes": []
        },
        {
            "index": 83,
            "text": "美琴顿了一下，继续说道：",
            "footnotes": []
        },
        {
            "index": 84,
            "text": "「这样做。」",
            "footnotes": []
        },
        {
            "index": 85,
            "text": "瞬间，美琴掌心放出类似闪电的蓝白色火花，直击自动贩卖机。",
            "footnotes": []
        },
        {
            "index": 86,
            "text": "一声轰然巨响，体型看起来相当沉重的贩卖机，宛如被相扑力士用力冲撞一般前后摇晃。贩卖机的金属缝隙中冒出浓浓黑烟，简直像是搞笑漫画的情节。",
            "footnotes": []
        },
        {
            "index": 87,
            "text": "上条脸都绿了。整张脸都绿了。",
            "footnotes": []
        },
        {
            "index": 88,
            "text": "「咦──？好奇怪，我有用那么大的力量吗？啊！不过掉出来好多饮料呢！喂，虽然两千圆没回来，不过这些饮料应该价值超过两千圆吧，这样应该可──喂！你干嘛头也不回地跑走啊！喂──」",
            "footnotes": []
        },
        {
            "index": 89,
            "text": "上条没有回头。他使尽吃奶的力气开始全力狂奔，即使是多远离那台贩卖机一公分、一公厘也好。",
            "footnotes": []
        },
        {
            "index": 91,
            "text": "平常历经无数厄运的上条非常清楚，一秒钟之后的剧情发展。",
            "footnotes": []
        },
        {
            "index": 92,
            "text": "（该……该死！我总觉得以前也遇过类似的事情──！）",
            "footnotes": []
        },
        {
            "index": 93,
            "text": "就在上条这么想的瞬间，平常就算遭到飞踢也保持沉默是金原则的贩卖机警报器，如同要把心中累积的怨恨一口气发泄出来，用尽所有的力气嚎啕大哭。",
            "footnotes": []
        },
        {
            "index": 94,
            "text": "２",
            "footnotes": []
        },
        {
            "index": 95,
            "text": "已经不记得跑过哪些地方了。",
            "footnotes": []
        },
        {
            "index": 96,
            "text": "但是上条可以肯定，至少全力狂奔了十分钟。",
            "footnotes": []
        },
        {
            "index": 97,
            "text": "回过神来的时候，上条已经坐在闹区中的公车站牌旁椅子上。全身虚脱，看着被夕阳染红的八月天空。橘子色的天空中，浮着一艘飞船。飞船的腹部有个巨大的荧幕，荧幕上静静地显示着今天的学园都市新闻：专门研究肌肉萎缩症的水穗机构，宣布退出研究计划。",
            "footnotes": []
        },
        {
            "index": 98,
            "text": "「不要再逃避现实了，快把饮料拿去啦。这些都是你的。」",
            "footnotes": []
        },
        {
            "index": 99,
            "text": "坐在隔壁的美琴把大量的饮料朝上条丢过来，不耐烦地叹气。其实美琴也正呆呆地看着喀啦喀啦旋转的风力发电机螺旋叶片。或许是因为「超能力控制失误」让她有点沮丧吧。",
            "footnotes": []
        },
        {
            "index": 100,
            "text": "「……我总觉得一旦我收下这些饮料，好像就从旁观者变成共犯，实在是不敢收耶……喂喂，别一直丢过来啦……哇！好烫！怎么会有热红豆汤混在里面？」",
            "footnotes": []
        },
        {
            "index": 101,
            "text": "「机器故障掉下来的，怎么可能还让你挑啦！」",
            "footnotes": []
        },
        {
            "index": 102,
            "text": "「这个『黑豆苹果汁』跟『黄豆粉炼乳』会不会太扯了一点。」",
            "footnotes": []
        },
        {
            "index": 103,
            "text": "「你说什么？你太天真了！你该感谢我美琴的好运，才没让你尝到『瓜拿那豆蔬菜汁』跟『草莓关东煮』这两大地狱！」",
            "footnotes": []
        },
        {
            "index": 104,
            "text": "学园都市同时也是一座「实验都市」",
            "footnotes": []
        },
        {
            "index": 105,
            "text": "在无数的大学、研究机构中制造出来的「商品」需要进行「实际测试」──因此整个城市中到处充满着实验品，例如厨余自动处理机、自行运作的警卫机器人等等。便利商店及贩卖机的陈列商品也跟一般城市有所不同……",
            "footnotes": []
        },
        {
            "index": 106,
            "text": "「……话是这么说没错，但是我实在很想问这些决策者，难道他们没想过，我们也是同样花钱买东西的消费者吗？」",
            "footnotes": []
        },
        {
            "index": 107,
            "text": "「这有什么不好？为求进步而努力往前进，你不觉得这充满了梦想与企图心吗？啊！『椰子苹果汁』你不喝的话给我。」美琴从上条怀中抽走一罐看起来很恶心的饮料。「而且说实在的，光看刚刚的情况就知道，你实在是太胆小了啦！该怎么形容呢？就好像一个笨蛋明明很强却硬要认为自己很弱，每次看你这样的态度，我就很想数落你两句──」",
            "footnotes": []
        },
        {
            "index": 108,
            "text": "「……为什么越是搞不清楚状况的人，讲话就越大声？」",
            "footnotes": []
        },
        {
            "index": 109,
            "text": "「你说什么？」美琴像个难缠的醉汉一样瞪着上条：「……我有搞错什么吗？弱者就应该心惊胆跳地过日子，强者就应该很臭屁，我觉得这是很合理的事情啊，但你却不是这样？我可是等级5超能力者，等级5的在学园都市中可是只有七个人，你的『超能力』明明连我都可以轻松制伏，为什么遇到街上的小混混或是没戴项圈的吉娃娃，就会被吓得满街跑？」",
            "footnotes": []
        },
        {
            "index": 110,
            "text": "「？？？」",
            "footnotes": []
        },
        {
            "index": 111,
            "text": "美琴说得头头是道，但是上条一点记忆也没有。",
            "footnotes": []
        },
        {
            "index": 112,
            "text": "到底是美琴弄错了什么，又或者她真的知道连上条自己也不记得的过去？无法做出判断的上条，决定先打马虎眼敷衍过去。",
            "footnotes": []
        },
        {
            "index": 113,
            "text": "「你既然赢过我超电磁炮御坂美琴，就更应该挺起胸膛夸耀才对。不然的话，怎么对得起输给你的我？你想想，以现在的状况，我可是会一辈子被人家在背后说道：『那个御坂美琴，怎么会输给那种被街上小混混跟没戴项圈的吉娃娃追着跑的男人？』」。",
            "footnotes": []
        },
        {
            "index": 114,
            "text": "美琴喝了一口椰子苹果汁后继续说道：「你既然赢了我，就应该负起最低限度的胜者责任，不然我可是会很困扰的。毕竟我可是全学园都市中只有七人的等级5超能力者之一啊，你一定要表现得能让我挺起胸膛告诉别人，我是输给一个这么厉害的男人！」",
            "footnotes": []
        },
        {
            "index": 115,
            "text": "「什么啊？那是哪门子江户时代的武士道精神……」",
            "footnotes": []
        },
        {
            "index": 116,
            "text": "说到一半，上条突然感觉到不对劲。",
            "footnotes": []
        },
        {
            "index": 117,
            "text": "她刚刚说「你既然赢了我」？",
            "footnotes": []
        },
        {
            "index": 118,
            "text": "（这么说来，难道我上条当麻曾经抓着这个知名贵族学校常盘台中学的超级大小姐，骑在她身上拿拳头海扁她，直到她哭着道歉说『对不起，下次不敢了？』这样的烂男人好像脑细胞被破坏、记忆被夺走，也没什么好值得同情的耶。可恶，失忆那段期间我到底做了些什么蠢事啊！还有，从女生口中听见『负责任』这种字眼实在是太刺激了点，对心脏不好啊──！）",
            "footnotes": []
        },
        {
            "index": 119,
            "text": "「呜呜……呜呜呜呜呜呜呜呜呜呜呜呜……」",
            "footnotes": []
        },
        {
            "index": 120,
            "text": "「喂，你干嘛一副头疼的模样？」美琴叹了一口气说道：「我真是受不了你。你那套作风到底是从哪本少年漫画看来的？」",
            "footnotes": []
        },
        {
            "index": 121,
            "text": "美琴两手又在胸前，叹着气，一副嗔怒的模样。",
            "footnotes": []
        },
        {
            "index": 122,
            "text": "抱着脑袋苦思的上条却完全没理她。",
            "footnotes": []
        },
        {
            "index": 123,
            "text": "「自己绝对不主动出手，挨打的时候却会将对手的攻击全部完美地化解，这种手法实在是做作到让人很不爽，但是偏偏又很有效果，实在是令人无法原谅！」",
            "footnotes": []
        },
        {
            "index": 124,
            "text": "「……呜呜呜呜呜呜……呜呜？」",
            "footnotes": []
        },
        {
            "index": 125,
            "text": "抱着脑袋闷哼的上条，重新将美琴的话在脑中咀嚼。",
            "footnotes": []
        },
        {
            "index": 126,
            "text": "自己绝对不主动出手？那是不是就好像是爸爸露出满脸的笑容，在安抚闹脾气两手乱挥的小孩？原来我跟她是这样的关系？",
            "footnotes": []
        },
        {
            "index": 127,
            "text": "何况对手虽然是女孩子，但可是个电击能力者，我竟然能够完全不还手？",
            "footnotes": []
        },
        {
            "index": 128,
            "text": "……你还挺有一套的嘛，上条当麻。",
            "footnotes": []
        },
        {
            "index": 129,
            "text": "「你恢复自信的模样，看了也挺令人讨厌的。」美琴厌烦地说道：「算了，快喝吧，这可是我美琴大小姐亲手送的礼物，要是我们家的学妹收到的话可是会高兴到昏倒哩。」",
            "footnotes": []
        },
        {
            "index": 130,
            "text": "「昏倒？收到这种游走于食品卫生管理法边缘的饮料，会有人高兴到昏倒？何况女校内的爱慕关系，应该是少女漫画才有的剧情吧？」",
            "footnotes": []
        },
        {
            "index": 131,
            "text": "「……你错了，少女漫画的描写程度都还太天真了。」不知为何美琴转过了头去：「总之我这边也是有很多难言之隐啦。应该说是爱恨交织吗？",
            "footnotes": []
        },
        {
            "index": 132,
            "text": "如果你听到我在常盘台中学里面被人家怎么称呼，一定会吓死吧！」",
            "footnotes": []
        },
        {
            "index": 133,
            "text": "呵呵哈哈……美琴无力地笑着。",
            "footnotes": []
        },
        {
            "index": 134,
            "text": "「姐姐？」",
            "footnotes": []
        },
        {
            "index": 135,
            "text": "突然从旁边传来一声如同铃铛般的少女声音，美琴的表情迅速冻结，活像背上被插了一根冰棒。美琴的嘴角严重扭曲。",
            "footnotes": []
        },
        {
            "index": 136,
            "text": "（姐……？姐姐……？）",
            "footnotes": []
        },
        {
            "index": 137,
            "text": "一瞬间的惊吓让上条的喉咙打结。为了要搞清楚现在是什么状况，上条用力回头一看。在距离稍远的地方，站着一名国中一年级左右年纪的女生，穿着跟美琴相同的制服。茶色的头发绑了两条马尾，两手交握在胸前，眼睛里闪耀着光芒。",
            "footnotes": []
        },
        {
            "index": 138,
            "text": "「啊！姐姐！啊啊！姐姐！我早就怀疑您为什么要补习，原来是在为这样的事情找借口？」",
            "footnotes": []
        },
        {
            "index": 139,
            "text": "上条往身旁一看，换美琴两手抱着脑袋在闷哼。虽然上条完全没有超能力，但似乎可以感觉到美琴在心中呐喊「什么都别问」。",
            "footnotes": []
        },
        {
            "index": 140,
            "text": "美琴把手放在头上，一副头疼的模样，朝着这名神秘的少女说道：",
            "footnotes": []
        },
        {
            "index": 141,
            "text": "「呃，为了保险起见我还是问一下，你说的『这样的事情』到底是指什么？」",
            "footnotes": []
        },
        {
            "index": 142,
            "text": "「那还需要明说？当然是指跟这位先生私会啰？」",
            "footnotes": []
        },
        {
            "index": 143,
            "text": "啪的一声，美琴的头发冒出火花。",
            "footnotes": []
        },
        {
            "index": 144,
            "text": "但是双马尾的少女却一点也不在意。她接着呆呆地望着上条，然后露出满脸的笑容，以惊人的速度往椅子这边靠近。心想这下不妙的上条慌忙想要从椅子上站起来逃走，但是少女这时已经伸手将上条的手拉了过来，用两手的手掌包住。",
            "footnotes": []
        },
        {
            "index": 145,
            "text": "「先生您好！我是姐姐的『侧侍』──名叫白井黑子！」",
            "footnotes": []
        },
        {
            "index": 146,
            "text": "上条看着被她握住的手，实在不知道应该作何反应。",
            "footnotes": []
        },
        {
            "index": 147,
            "text": "「话说回来，这种程度的接触就让您心猿意马的，看来有出轨的危险哟。」",
            "footnotes": []
        },
        {
            "index": 148,
            "text": "噗的一声，上条吓得口水乱喷。这时坐在旁边的美琴慢慢站起身来。",
            "footnotes": []
        },
        {
            "index": 149,
            "text": "「我～说～你～啊～！你真的认为这种人会是我的男朋友吗！」",
            "footnotes": []
        },
        {
            "index": 150,
            "text": "说完这句挺伤人自尊的话，美琴的前额发射出雷击之枪。",
            "footnotes": []
        },
        {
            "index": 151,
            "text": "但是，在被蓝白色火花击中之前，白井黑子便放开了上条的手，然后下一个瞬间，毫无前兆地消失在空气之中。",
            "footnotes": []
        },
        {
            "index": 152,
            "text": "「啧！竟然使用瞬间移动！你要是敢传出去一些奇怪的谣言，我可不饶你！」",
            "footnotes": []
        },
        {
            "index": 153,
            "text": "美琴对着什么都没有的空中不断释放雷击。等级5超能力者的雷击吸引了周围行人的目光。这下子该怎么让她冷静下来呢？上条一个人抱着脑袋苦思。就在这时，突然从椅子后面传来一个声音。",
            "footnotes": []
        },
        {
            "index": 154,
            "text": "「姐姐？」",
            "footnotes": []
        },
        {
            "index": 155,
            "text": "又来一个──？上条急忙回头看。",
            "footnotes": []
        },
        {
            "index": 156,
            "text": "椅子的后面，站着另一个御坂美琴。",
            "footnotes": []
        },
        {
            "index": 157,
            "text": "「咦？」",
            "footnotes": []
        },
        {
            "index": 158,
            "text": "站在那里的，的确是「御坂美琴」没错。及肩的茶色头发、俏丽的脸孔、白色短袖上衣与夏季用薄毛衣，配上灰色的百褶裙。从身材、服装到小配件，都是货真价实的「御坂美琴」。",
            "footnotes": []
        },
        {
            "index": 159,
            "text": "但是，上条又转过头来望向椅子的旁边。及肩的茶色头发、俏丽的脸孔、白色短袖上衣与夏季用薄毛衣，配上灰色的百褶裙──理所当然的，",
            "footnotes": []
        },
        {
            "index": 160,
            "text": "这边坐着的也是「御坂美琴」。",
            "footnotes": []
        },
        {
            "index": 161,
            "text": "若要说唯一的不同，站在椅子后面的少女头上戴了一副看起来像泳镜的夜视镜。而且瞳孔没有注视任何一个点，而是似乎把注意力平均分配在视线中所有物体般，以模糊不清的焦点凝视着美琴的头部后方范围。",
            "footnotes": []
        },
        {
            "index": 162,
            "text": "「……咦？御……御坂增殖了？御坂二号？」",
            "footnotes": []
        },
        {
            "index": 163,
            "text": "上条愣了一下，交互看着这两个「御坂美琴」的脸。坐在椅子上的美琴似乎也颇感错愕，而站在椅子后方的美琴则面无表情地看着眼前的两个人。",
            "footnotes": []
        },
        {
            "index": 164,
            "text": "「呃……」上条转过头去喃喃说道：「您是哪位？」",
            "footnotes": []
        },
        {
            "index": 165,
            "text": "站在椅子后方的少女完全没有转动脖子，只转动眼珠望向上条。",
            "footnotes": []
        },
        {
            "index": 166,
            "text": "「我是妹妹，御坂毫不迟疑地回答。」",
            "footnotes": []
        },
        {
            "index": 167,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 168,
            "text": "这家伙讲话的方式真怪。上条虽然心里这么想，但是没有说出来。上条周围讲话方式奇特的怪家伙多得是。当然，上条没察觉自己也是其中之一。",
            "footnotes": []
        },
        {
            "index": 169,
            "text": "「话说回来，御坂是姓氏吧？你怎么会自称御坂？一般通常是以下面的名字称呼自己吧？要不然在家里都称呼御坂，不会搞混吗？还是你的名字就是『御坂御坂』？」",
            "footnotes": []
        },
        {
            "index": 170,
            "text": "「御坂的名字就是御坂，御坂毫不迟疑地回答。」",
            "footnotes": []
        },
        {
            "index": 171,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 172,
            "text": "该不会真的是叫做御坂御坂吧……怎么会有这么莫名其妙的名字？",
            "footnotes": []
        },
        {
            "index": 173,
            "text": "上条望向坐在旁边的美琴，向她求救。结果上条一望，又吓了一跳。不知道为什么，美琴竟然不发一语，恶狠狠地瞪着妹妹（应该说疑似妹妹的相似之人）。",
            "footnotes": []
        },
        {
            "index": 175,
            "text": "「原……原来是你妹妹啊，真像呢。身高体重应该也差不多吧？」",
            "footnotes": []
        },
        {
            "index": 176,
            "text": "美琴从刚刚就瞪着妹妹。",
            "footnotes": []
        },
        {
            "index": 177,
            "text": "「因为基因相同，御坂回答。接着，御坂在心中抱怨：这个人怎么跟女生谈起体重的话题了，真是没礼貌。」",
            "footnotes": []
        },
        {
            "index": 178,
            "text": "美琴从刚刚就一直在瞪着妹妹。",
            "footnotes": []
        },
        {
            "index": 179,
            "text": "「……」真奇怪的人，上条心想。「基因相同？这么说你们是双胞胎？嗯──我还是第一次见到同卵双胞胎，没想到真的有这么像。对了，双胞胎妹妹有什么事吗？来找姐姐一起回家？」",
            "footnotes": []
        },
        {
            "index": 180,
            "text": "美琴从刚刚开始，就一直在瞪着妹妹。",
            "footnotes": []
        },
        {
            "index": 181,
            "text": "「这个轻浮的男生在装什么熟啊，御坂在心中这么想但是没有说出来。御坂是因为发现以御坂为中心半径六百公尺内，有跟御坂相同的超能力反应，因此过来调查原因……」",
            "footnotes": []
        },
        {
            "index": 182,
            "text": "既然是同卵双胞胎，拥有相同的超能力也是很有可能会发生的事情。",
            "footnotes": []
        },
        {
            "index": 183,
            "text": "话说回来……上条越来越觉得美琴的视线怎么这么可怕。",
            "footnotes": []
        },
        {
            "index": 184,
            "text": "糟糕，这家伙该不会是那种在教学参观日，被同学看见自己的亲人会很不舒服的人吧？上条心想。",
            "footnotes": []
        },
        {
            "index": 185,
            "text": "「……结果御坂在现场发现坏掉的贩卖机，又找到持有大量饮料的两位。没想到姐姐竟然会参与窃盗的行为，真是令人吃惊。御坂不禁抱怨。」",
            "footnotes": []
        },
        {
            "index": 186,
            "text": "御坂妹妹以直立不动的姿势继续说道：「你到底是以什么样的手法欺骗了姐姐？为了姐姐着想，御坂决定理清案情真相。」",
            "footnotes": []
        },
        {
            "index": 187,
            "text": "上条被蒙上了不白之冤，只好继续向她说明：",
            "footnotes": []
        },
        {
            "index": 188,
            "text": "「喂！犯人只有这家伙而已！我可是旁观者！」",
            "footnotes": []
        },
        {
            "index": 189,
            "text": "「不实的发言是违法的行为，御坂回答。御坂以电子照射贩卖机，藉由其反射率侦测贩卖机的表面，可以得知最后附着在上面的指纹是你的，御坂提出了无懈可击的证据。」",
            "footnotes": []
        },
        {
            "index": 190,
            "text": "「真的假的！电击能力连这种事情都做得到？」",
            "footnotes": []
        },
        {
            "index": 191,
            "text": "「假的，御坂老实回答。」",
            "footnotes": []
        },
        {
            "index": 192,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 193,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 194,
            "text": "救命啊……上条看着御坂妹妹，伸手在隔壁的美琴肩膀上拉了拉。",
            "footnotes": []
        },
        {
            "index": 195,
            "text": "但是，隔了很久，隔壁的美琴依然什么话都没有说。好奇怪，上条心想．这家伙就算没人拜托她讲话，她也会唠唠叨叨个不停，这一点上条很清楚。但是如今，与妹妹相遇已经超过十分钟了。明明话题内容提及美琴自己的事情，为什么这家伙还能一直保持沉默？",
            "footnotes": []
        },
        {
            "index": 196,
            "text": "「……？」",
            "footnotes": []
        },
        {
            "index": 197,
            "text": "上条不禁往坐在旁边的美琴看了一眼。就在这时……",
            "footnotes": []
        },
        {
            "index": 198,
            "text": "「──你在这里做什么！」",
            "footnotes": []
        },
        {
            "index": 199,
            "text": "原本一句话都没说的美琴，突然如同爆炸般发出怒吼。",
            "footnotes": []
        },
        {
            "index": 200,
            "text": "从耳边爆发出来的尖锐吼声，让上条吓得差点翻过去。女生特有的高亢音调贯入耳膜，就好像刚吃完大量刨冰一般，令人头痛欲裂。",
            "footnotes": []
        },
        {
            "index": 201,
            "text": "美琴一句话吼完之后，再度恢复沉默。",
            "footnotes": []
        },
        {
            "index": 202,
            "text": "简直像是在等着御坂妹妹的回答。",
            "footnotes": []
        },
        {
            "index": 203,
            "text": "如同落雷之后的空洞寂静，包围着四周。",
            "footnotes": []
        },
        {
            "index": 204,
            "text": "夕阳中，飘着飞行船。飞行船腹部上的大荧幕正在重复着今天的新闻：「新型态电脑病毒『HDC.CoCberus』正肆虐于网路空间。」报导的声音莫名清晰。",
            "footnotes": []
        },
        {
            "index": 205,
            "text": "这时候，继续维持直立不动姿势的御坂妹妹，以模糊的视线望着美琴的眼晴说道：",
            "footnotes": []
        },
        {
            "index": 206,
            "text": "「姐姐问御坂在这里做什么，御坂很简洁地回答：在受训。」",
            "footnotes": []
        },
        {
            "index": 207,
            "text": "「受……」",
            "footnotes": []
        },
        {
            "index": 208,
            "text": "美琴像是背上被敲了一记闷棍般停止了呼吸，接着转开了视线。嘴里似乎喃喃自语着什么，但是上条没有听见。",
            "footnotes": []
        },
        {
            "index": 209,
            "text": "「？？？受训？妹妹要加入风纪委员吗？」",
            "footnotes": []
        },
        {
            "index": 210,
            "text": "以学生的身份提到「受训」这样的字眼，最先让人联想到的便是「风纪委员」。",
            "footnotes": []
        },
        {
            "index": 211,
            "text": "想象一下美琴的能耐就可以明白，超能力可是比刀更具杀伤力。拥抱着两百三十万超能力者的学园都市，当然存在专门用来对付超能力者暴动的机关。",
            "footnotes": []
        },
        {
            "index": 212,
            "text": "专门负责制服失控超能力者的有两种人。一种是由使用新世代武器的教师所组成的「警卫」，另一种是由各校评选出优秀超能力者所组成的「风纪委员」。",
            "footnotes": []
        },
        {
            "index": 213,
            "text": "不管是「警卫」或是「风纪委员」，原本都只是平凡的老师跟学生。因此，在让他们成为专家的过程中，他们必须签署九张契约书，通过十二种适性测验，并接受长达四个月的训练。",
            "footnotes": []
        },
        {
            "index": 214,
            "text": "美琴伸出两手在脸前「啪」的一声，拍了一下。接着不知为何，眼神完全不望向上条，说道：",
            "footnotes": []
        },
        {
            "index": 215,
            "text": "「啊！啊！风纪委员？啊！对！对！就是那个！就是这么回事！就是这么简单啦！很辛苦的呢！跟地狱没两样？」",
            "footnotes": []
        },
        {
            "index": 216,
            "text": "会不会太假了一点？",
            "footnotes": []
        },
        {
            "index": 217,
            "text": "「喂！你讲话方式怎么变得跟诈骗集团电话没两样？」",
            "footnotes": []
        },
        {
            "index": 218,
            "text": "「才……才没有！我说得非常清楚明白简洁有力啊！」美琴接着望向自己的妹妹说道：「我跟妹妹有很多事情要谈！喂，妹妹！你跟我来一下。」",
            "footnotes": []
        },
        {
            "index": 219,
            "text": "「咦？御坂还有预定计划要执行──」",
            "footnotes": []
        },
        {
            "index": 220,
            "text": "「乖乖听话，」美琴看着自己的妹妹说道：「跟我走。」毫无抑扬顿挫的声音，让上条总觉得不太对劲。",
            "footnotes": []
        },
        {
            "index": 221,
            "text": "虽然美琴并没有做什么特别的举动，她只是看着自己妹妹的脸，笑着说了一句话而已。但是隐藏在话中的那股神秘感情，却搔动着上条的心。",
            "footnotes": []
        },
        {
            "index": 222,
            "text": "美琴望向上条。这时候的她，已经变回了一个爱唠叨的普通国中生。",
            "footnotes": []
        },
        {
            "index": 223,
            "text": "「那我跟妹妹往这边走了。你也别太晚回家，注意门禁时间喔！」",
            "footnotes": []
        },
        {
            "index": 224,
            "text": "美琴丢下坐在椅子上的上条，搭着自己妹妹的肩膀走了。完全让人分辨不出来的两名少女，在宽广的马路上渐行渐远。",
            "footnotes": []
        },
        {
            "index": 225,
            "text": "上条本来打算跟在美琴身后去瞧个究竟，但想一想还是算了。",
            "footnotes": []
        },
        {
            "index": 226,
            "text": "他坐在椅子上，茫然地看着夕阳下的飞行船，喃喃自语：",
            "footnotes": []
        },
        {
            "index": 227,
            "text": "「或许……」他顿了一下继续说道：「……她家也有本难念的经吧？」",
            "footnotes": []
        },
        {
            "index": 228,
            "text": "３",
            "footnotes": []
        },
        {
            "index": 229,
            "text": "留下来的问题还多得是。",
            "footnotes": []
        },
        {
            "index": 230,
            "text": "「对了，这一大堆饮料要怎么处置啊？」",
            "footnotes": []
        },
        {
            "index": 231,
            "text": "上条呆呆地望着椅子上堆积如山的十九罐饮料（其中一罐椰子苹果汁被美琴喝掉了），结果看来也只能靠自己拿回去。350×19=6.65公斤……这就叫积沙成塔？脑中进行了无意义计算的上条，更加沮丧了。那种心理就好像有惧高症的人不小心往吊桥下瞄了一眼一样。",
            "footnotes": []
        },
        {
            "index": 232,
            "text": "搞了半天、上条当麻的下场是抱着一大堆的饮料，在夕阳中走上回家的道路。学生宿舍林立的住宅街，道路很狭窄。虽然车子不多，但是如果满心认为「不会有车子来」而放松大意，往往会被从车库倒车出来的车子一屁股撞飞。",
            "footnotes": []
        },
        {
            "index": 233,
            "text": "虽然上条经常很不幸，但也没有对不幸习惯到在距离宿舍五分钟路程的地方，被车子撞死还能笑得出来。",
            "footnotes": []
        },
        {
            "index": 234,
            "text": "上条提高警觉，抱紧饮料。就好像小学生出门远足一样，在回到家以前都大意不得。",
            "footnotes": []
        },
        {
            "index": 235,
            "text": "事实上将冰冷的饮料长时间抱在怀里，体温会不断被夺走。上条在心中感叹：明明是热得半死的日本夏天，为什么我会面临这种快要被冻伤的窘境啊？",
            "footnotes": []
        },
        {
            "index": 236,
            "text": "脑中想着这些事情的上条，突然发觉脚边有一颗网球。他心想可能是某个人玩了之后没有回收吧。",
            "footnotes": []
        },
        {
            "index": 237,
            "text": "「哇！」",
            "footnotes": []
        },
        {
            "index": 238,
            "text": "差点就踩到网球了。上条举起的脚赶紧停止动作，稍微往旁边调整踏下的位置。真危险啊，如果踩到网球的话一定会跌倒的。正当上条这么想的时候……",
            "footnotes": []
        },
        {
            "index": 239,
            "text": "突然吹起了一阵风。",
            "footnotes": []
        },
        {
            "index": 240,
            "text": "慢慢滚动的网球如同算计好一般，滑进地面与上条脚底之间的缝隙中。",
            "footnotes": []
        },
        {
            "index": 241,
            "text": "「啊？等……等等！」",
            "footnotes": []
        },
        {
            "index": 242,
            "text": "脚已经踏了下去，全身的体重都压在上面，无法紧急停止了。以全身的体重往网球上踩下去的上条，不由自主地猛然往后仰天摔倒。",
            "footnotes": []
        },
        {
            "index": 243,
            "text": "由于手上抱着大量的饮料，甚至没办法做出护身动作。背部狠狠撞在地面上，挤出了肺部所有空气，痛得在地上打滚。因为氧气不足，甚至没办法哀号「我真是不幸」。",
            "footnotes": []
        },
        {
            "index": 244,
            "text": "原本抱在怀里的饮料，发出喀啦喀啦的声响散落一地。上条决定先以大字形躺在地面上深呼吸一下。他想反正饮料罐头多少有点凹陷也没什么关系。",
            "footnotes": []
        },
        {
            "index": 245,
            "text": "「可……可恶……我到底在干嘛啊？」",
            "footnotes": []
        },
        {
            "index": 246,
            "text": "上条喘着气站起身来。十九罐饮料散落的范围非常地远，光看就有一种绝望感。还要抱着这些六公斤多的东西继续走？上条实在很想投降放弃。",
            "footnotes": []
        },
        {
            "index": 247,
            "text": "但是除了这么做之外又没其他办法，结果上条也只好一个人寂寞地干起回收饮料的作业。",
            "footnotes": []
        },
        {
            "index": 248,
            "text": "而正当上条弯着背在捡拾饮料的时候，头上突然笼罩一片黑影。",
            "footnotes": []
        },
        {
            "index": 249,
            "text": "（……乌云？）",
            "footnotes": []
        },
        {
            "index": 250,
            "text": "满心疑惑的上条不禁抬头一看。",
            "footnotes": []
        },
        {
            "index": 251,
            "text": "御坂美琴正站在自己眼前。",
            "footnotes": []
        },
        {
            "index": 252,
            "text": "（哇啊！？）",
            "footnotes": []
        },
        {
            "index": 253,
            "text": "被一个国中女生从上方默默地俯视，那种压力感让上条不禁往后退了一步。",
            "footnotes": []
        },
        {
            "index": 254,
            "text": "「你……咦……你刚刚不是带着妹妹走了吗？干嘛又回来？还想要饮料的话，再多给你两、三罐也没关系啦！」",
            "footnotes": []
        },
        {
            "index": 255,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 256,
            "text": "美琴完全没回答上条的问题。",
            "footnotes": []
        },
        {
            "index": 257,
            "text": "好奇怪，上条心想。接着上条想到了一件事。美琴刚刚才一边电击一边警告过自己，既然赢了，就必须负起胜者最低限度的责任，让她能够挺起胸膛，堂堂正正地告诉别人，自己是输给这样的男人。",
            "footnotes": []
        },
        {
            "index": 258,
            "text": "但是现在呢？上条当麻竟然踩到一颗网球而跌倒在大马路上，手上的饮料散落一地，如今正一个人寂寞地弯着腰回收这些饮料。",
            "footnotes": []
        },
        {
            "index": 259,
            "text": "（呜哇啊！太接近了吧！这个角度！都被我看到裙子里面了──等等，刚刚她里面不是穿短裤吗？现在怎么升级成小裤裤了？）",
            "footnotes": []
        },
        {
            "index": 260,
            "text": "虽然脑袋一片混乱，眼睛依然直盯着内裤看，面对这种色狼大概谁都会生气吧。",
            "footnotes": []
        },
        {
            "index": 261,
            "text": "但是美琴却只是以丝毫不带感情的眼神俯视着上条说道：",
            "footnotes": []
        },
        {
            "index": 262,
            "text": "「如果有需要，御坂可以帮忙捡。御坂叹了一口气提出建议。」",
            "footnotes": []
        },
        {
            "index": 263,
            "text": "「？？？」",
            "footnotes": []
        },
        {
            "index": 264,
            "text": "叹了一口气？眼前的美琴，平静得看起来甚至不像有在呼吸。上条一时之间以充满怀疑的眼神看着她。",
            "footnotes": []
        },
        {
            "index": 265,
            "text": "就在这时，上条才察觉美琴手上挂着一个夜视镜。",
            "footnotes": []
        },
        {
            "index": 266,
            "text": "「啊……搞什么嘛，原来是妹妹喔。你真的跟美琴很像耶。」",
            "footnotes": []
        },
        {
            "index": 267,
            "text": "「……你说美琴？」御坂反问，「喔，你指的是姐姐吗？」",
            "footnotes": []
        },
        {
            "index": 268,
            "text": "「当然是你姐姐，难道还有别人？」上条心想，真是个少根筋的女生。「……原来是妹妹啊，难怪从短裤升级成了小内裤。」",
            "footnotes": []
        },
        {
            "index": 269,
            "text": "短……？",
            "footnotes": []
        },
        {
            "index": 270,
            "text": "「没事！对……对了！那个看起来像军用望远镜的大家伙是什么啊？」",
            "footnotes": []
        },
        {
            "index": 271,
            "text": "「御坂并不像姐姐一样，拥有看见电子线与磁力线流动方向的能力，所以需要有将其视觉化的辅助工具。御坂亲切有礼貌地详细说明。」",
            "footnotes": []
        },
        {
            "index": 272,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 273,
            "text": "这样算是亲切有礼貌吗？上条在心中吐槽。",
            "footnotes": []
        },
        {
            "index": 274,
            "text": "「由于现在的气温与湿度太高，所以御坂将其取下，若有必要御坂可以再戴上去。御坂在此提案。」",
            "footnotes": []
        },
        {
            "index": 275,
            "text": "御坂妹妹一个人喃喃自语着，将望远眼罩挂回额头上。",
            "footnotes": []
        },
        {
            "index": 276,
            "text": "「嗯？对了……你刚刚不是跟姐姐走了吗？」",
            "footnotes": []
        },
        {
            "index": 277,
            "text": "「御坂是从那个方向来的，御坂伸出手指示意。」",
            "footnotes": []
        },
        {
            "index": 278,
            "text": "御坂妹妹伸手指向马路的另外一端，不知为何竟然是完全不同的方向。",
            "footnotes": []
        },
        {
            "index": 279,
            "text": "「？」上条不禁感到疑惑。",
            "footnotes": []
        },
        {
            "index": 280,
            "text": "「现在更重要的是这些散落一地的饮料要怎么办。御坂询问。放置不管的话有可能因违反道路交通法，而被处以十五万圆以下罚款。御坂附带说明。」",
            "footnotes": []
        },
        {
            "index": 281,
            "text": "「……别说得那么可怕好吗？我马上就会捡起来啦，你先走吧。」",
            "footnotes": []
        },
        {
            "index": 282,
            "text": "上条也知道御坂妹妹并不是故意语出嘲讽，但是听见这种「赶快捡起来，别给人家添麻烦」的论调当然多少会有点不高兴。",
            "footnotes": []
        },
        {
            "index": 283,
            "text": "然而正当上条默默地一罐一罐捡起饮料的时候，",
            "footnotes": []
        },
        {
            "index": 284,
            "text": "「如果有必要的话，御坂也可以帮忙，御坂提出建议。」",
            "footnotes": []
        },
        {
            "index": 285,
            "text": "「什么？不用啦，我自己来就行了。应该没有需要你帮忙的『必要』吧。」",
            "footnotes": []
        },
        {
            "index": 286,
            "text": "但是就在这时，非常不巧的，竟然有一辆小货车开进了这条住宅街的巷道内。小货车在上条两人面前粗鲁地停了下来，猛按喇叭，看来似乎相当不爽。",
            "footnotes": []
        },
        {
            "index": 287,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 288,
            "text": "御坂默默地开始捡起马路上的饮料。因为自己的笨拙而给不认识的女生添麻烦，让上条颇为介意，但是在小货车喇叭不断催促下，实在没时间管这些了。于是两人基于男女平等的原则，各负责回收一半的饮料。",
            "footnotes": []
        },
        {
            "index": 289,
            "text": "不过，觉得很不好意思的上条还是独自碎碎念着：",
            "footnotes": []
        },
        {
            "index": 290,
            "text": "「抱歉啰，等会我请你吃便利商店的甜点当作回报──！」",
            "footnotes": []
        },
        {
            "index": 291,
            "text": "上条说着转过头来看御坂妹妹，不禁停止了呼吸。",
            "footnotes": []
        },
        {
            "index": 292,
            "text": "御坂毫无防备地蹲在地上，似乎完全不介意自己的短裙。从她的两腿之间，可以看见蓝色与白色的内裤条纹。",
            "footnotes": []
        },
        {
            "index": 293,
            "text": "御坂妹妹维持蹲姿，面无表情地抬头望着上条的脸。",
            "footnotes": []
        },
        {
            "index": 295,
            "text": "「……怎么了？」御坂提出疑问。",
            "footnotes": []
        },
        {
            "index": 296,
            "text": "「啊……！没……没事啦！什么事都没有！」",
            "footnotes": []
        },
        {
            "index": 297,
            "text": "「可是根据侦测数值，你的瞳孔放大，呼吸紊乱，脉搏速度异常，御坂作出客观的判断。以结论来说，你现在应该是处于紧张状态，御坂……」",
            "footnotes": []
        },
        {
            "index": 298,
            "text": "「没事！真的没事！对不起！」",
            "footnotes": []
        },
        {
            "index": 299,
            "text": "「？」",
            "footnotes": []
        },
        {
            "index": 300,
            "text": "御坂妹妹茫然地微微歪着头思考，想必她完全猜不出来上条为什么要道歉。",
            "footnotes": []
        },
        {
            "index": 301,
            "text": "这时，小货车的喇叭声再度很不耐烦地响起。上条如同屁股上挨了一记闷棍，急忙继续捡拾饮料。",
            "footnotes": []
        },
        {
            "index": 302,
            "text": "饮料回收完毕，小货车带着明显的怒气粗鲁地往前驶去。小货车通过的瞬间，御坂妹妹的裙子被风吹得掀了起来，但是她似乎完全没想过要用手压住。",
            "footnotes": []
        },
        {
            "index": 303,
            "text": "上条叹了一口气，看来他已经很清楚怎么样分出这对姐妹的差异了。会在裙子里面穿短裤的美琴，绝对不可能像这样毫无防备之心。",
            "footnotes": []
        },
        {
            "index": 304,
            "text": "「话说回来，这些饮料到底要搬到哪里去？」御坂两手捧满饮料提出疑问。",
            "footnotes": []
        },
        {
            "index": 305,
            "text": "「嗯？不用了啦，这点东西我一个人搬就可以了。」",
            "footnotes": []
        },
        {
            "index": 306,
            "text": "「话说回来，这些饮料到底要搬到哪里去？御坂再次催促。」",
            "footnotes": []
        },
        {
            "index": 307,
            "text": "「哎哟不用了啦，你又没有义务要帮我搬。」",
            "footnotes": []
        },
        {
            "index": 308,
            "text": "「别拖拖拉拉！」",
            "footnotes": []
        },
        {
            "index": 309,
            "text": "御坂妹妹的声音似乎变得高亢了。上条于是放弃抵抗，乖乖让御坂妹妹帮忙搬运饮料。",
            "footnotes": []
        },
        {
            "index": 310,
            "text": "幸好，距离学生宿舍只有步行五分钟的距离。学生宿舍区虽然景色单调，只有相同外观的公寓大楼排排而立，但由于大楼的风向都被设计成往同一个方向流动，所以是学园都市内最重要的风力发电据点。",
            "footnotes": []
        },
        {
            "index": 311,
            "text": "大楼之间的间隔大约两公尺多。上条与御坂妹妹穿过那缝隙般的狭窄通道，走进那看起来完全没有防盗功能的大门口，来到学生宿舍的电梯前。",
            "footnotes": []
        },
        {
            "index": 312,
            "text": "就在这时，上条两人的前方来了一架清扫用机器人。全长八十公分，直径四十公分，看起来就像个大铁罐下面装了轮胎跟会旋转的抹布。",
            "footnotes": []
        },
        {
            "index": 313,
            "text": "到此为止的描述都是学园都市内非常平凡的景色。但是接下来的描述就不是了。因为清扫用机器人头顶平台处，竟然端正坐着一名看起来年约十三、四岁的女仆。",
            "footnotes": []
        },
        {
            "index": 314,
            "text": "「嗨，上条当麻。」",
            "footnotes": []
        },
        {
            "index": 315,
            "text": "土御门舞夏。上条的邻居土御门元春的异母妹妹，由于就读家政学校，女仆装似乎就是制服。平常遇到不开心的事情时，为了转换心情似乎会逃离女生宿舍当个跷家少女。但从记忆丧失没多久的上条也一天到晚遇到她的情况看来，或许躲进男生宿舍对她来说已经是家常便饭。",
            "footnotes": []
        },
        {
            "index": 316,
            "text": "「今天宿舍冷气坏掉，所以我又来打扰啰~！晚上我跟大哥可能会很吵，请多见谅啦！」",
            "footnotes": []
        },
        {
            "index": 317,
            "text": "「……念家政学校还真辛苦，完全没有暑假啊。」",
            "footnotes": []
        },
        {
            "index": 318,
            "text": "「嗯，我们的校训是：一个好女仆是不需要休息的。所以对于我们这些没有周末可休息的实习女仆来说，每个礼拜不想办法跷个两天，是撑不下去的啦。」",
            "footnotes": []
        },
        {
            "index": 319,
            "text": "「在下个冰河期到来以前，爱偷懒的女仆会有市场需求吗？」",
            "footnotes": []
        },
        {
            "index": 320,
            "text": "「刚好相反。比起完美的女仆，其实某种程度上的不完美女仆才更受欢迎呢。对了，上条当麻，你两手抱那么多饮料是抽奖抽到的？」",
            "footnotes": []
        },
        {
            "index": 321,
            "text": "「这些可是我花钱买的（应该算吧）。虽然前因后果有点不干不净，如果你想要的话可以给你一罐。」",
            "footnotes": []
        },
        {
            "index": 322,
            "text": "「如果有绿茶我就要。」",
            "footnotes": []
        },
        {
            "index": 323,
            "text": "「……如果抹茶牛奶算是绿茶的一种，那就有。」",
            "footnotes": []
        },
        {
            "index": 324,
            "text": "土御门舞夏说道：「也行。」然后便伸出小手，从上条怀中将抹茶牛奶抽走。接着，清扫用的机器人避开了上条等人，继续往前进。端坐的舞夏将手高高举起，挥动道别。",
            "footnotes": []
        },
        {
            "index": 325,
            "text": "「最后，指导你藏匿跷家少女的一个窍门──白天不要把少女留在房间里。如果是住都市里，平常就让她在外面闲晃，晚上再回收，这种『饲料控制法』是最轻松的。如果二十四小时全年无休藏在房间里，日常生活所产生的声音会让左邻右舍马上就察觉的。何况在你房间的那个修女实在是太吵了啦！」",
            "footnotes": []
        },
        {
            "index": 326,
            "text": "说完，清扫用机器人便载着端坐的少女而去。",
            "footnotes": []
        },
        {
            "index": 327,
            "text": "「你有监禁少女的兴趣吗？御坂有点认真地询问。」",
            "footnotes": []
        },
        {
            "index": 328,
            "text": "「求求你别那么认真，我只是藏了一个吃闲饭的食客。」",
            "footnotes": []
        },
        {
            "index": 329,
            "text": "上条一口否定。但是话说回来……这种行为到底在法律上会怎么看待？真希望自己不要变成诱拐未成年少女的罪犯。",
            "footnotes": []
        },
        {
            "index": 330,
            "text": "学生宿舍的电梯，破烂到似乎走进一个横纲力士就会造成钢索断裂。上条与御坂妹妹搭上烂电梯前往七楼。",
            "footnotes": []
        },
        {
            "index": 331,
            "text": "「叮」的一声粗糙电子音，电梯抵达七楼。上条住的学生宿舍是单纯的长方形，所以走出电梯之后马上就是直线走廊。",
            "footnotes": []
        },
        {
            "index": 332,
            "text": "直线走廊的彼端，上条房门前方附近的金属扶手看起来非常新。据说这是因为曾经有某个笨蛋引发火灾，把原本的扶手烧毁了。但由于这是丧失记忆前发生的事，所以上条完全没有印象。",
            "footnotes": []
        },
        {
            "index": 333,
            "text": "仔细看看墙壁跟地板，很多地方也是新补上的。",
            "footnotes": []
        },
        {
            "index": 334,
            "text": "上条房间的门口外，茵蒂克丝与姬神秋沙面对面蹲在地上，伸出双手玩弄着一只三色猫。被夹在两人中间的三色猫，全身受到四只手的抚摸，在地板上滚来滚去。",
            "footnotes": []
        },
        {
            "index": 335,
            "text": "「……喂喂，你们在干什么啊？怎么了？该不会是弄丢房间钥匙进不去吧？」",
            "footnotes": []
        },
        {
            "index": 336,
            "text": "上条问道。于是两名少女望向上条。",
            "footnotes": []
        },
        {
            "index": 337,
            "text": "「啊，当麻！不是啦，我们在帮斯芬克抓跳蚤……天啊！当麻又带不认识的女生回来了！」",
            "footnotes": []
        },
        {
            "index": 338,
            "text": "大叫的这名年约十四、五岁的少女，名叫茵蒂克丝。不但名字一听就知道百分之百是假的，而且身上还穿着白底绣金边的超豪华修道服，看起来简直像个红茶茶杯。据说在「某个世界」中，她是重要的「禁书目录」。但是对上条来说，她只是一个「不知何时开始住在我家的吃闲饭少女」，地位超尴尬。",
            "footnotes": []
        },
        {
            "index": 339,
            "text": "「或许这就是他的宿命吧。就跟铺陈伏线一样，他的人际关系就是这样构建起来的。」",
            "footnotes": []
        },
        {
            "index": 340,
            "text": "慢条斯理地说出这句话的，是一名年约十六、七岁的少女，名叫姬神秋沙。黑色长发加上巫女服装，让她看起来十足就是个巫女模样。唯独脖子上挂着一个巨大的银色十字架，看起来非常不协调。事实上，这个十字架据说是一种结界，功用在于封住姬神的能力「吸血杀手」。",
            "footnotes": []
        },
        {
            "index": 341,
            "text": "上条回想起来，关于这个十字架，之前曾听茵蒂克丝这么说过：",
            "footnotes": []
        },
        {
            "index": 342,
            "text": "「当麻！当麻！秋沙的日耳曼十字架绝对不能摸喔！那个十字架是从『移动教会』中抽取出最低限度的结界形成的，如果用一般的教会来举例，大概就像教会屋顶的那个十字架吧！」",
            "footnotes": []
        },
        {
            "index": 343,
            "text": "「喔……这么说，如果被我的右手一碰，就会坏掉吗？」",
            "footnotes": []
        },
        {
            "index": 344,
            "text": "「……嗯，就跟我的修道服一样。」",
            "footnotes": []
        },
        {
            "index": 345,
            "text": "「啊？什么？我没听清楚。」",
            "footnotes": []
        },
        {
            "index": 346,
            "text": "「没什么！我什么都没说，什么都没想！」",
            "footnotes": []
        },
        {
            "index": 347,
            "text": "之后，上条便被满脸通红的茵蒂克丝借故迁怒，在头上乱咬一通，上条自己也搞不清楚为什么。但总而言之，那个十字架绝对不能摸就对了。",
            "footnotes": []
        },
        {
            "index": 348,
            "text": "附带一提，由于力量被十字架封印住的关系，姬神被私立的明星学校判定为「无能力……」因而遭到退学。有些私立学校甚至要求学生在学条件为「超能力等级2以上」也并不稀奇。想象一下体育保送生在入学之后，因为受伤的关系而无法再运动时的处境，大概就能理解姬神现在的状况吧。虽然说只要取下十字架，「吸血杀手」的能力就会再度启动，但姬神似乎永远不打算把十字架拿下来了。",
            "footnotes": []
        },
        {
            "index": 349,
            "text": "在这种情况下自然连学生宿舍也待不下去，但是如果离开学园都市，又可能因「吸血杀手」能力的关系，而遭到魔法师们的骚扰。正当姬神毫无目标地在街上闲晃时，竟然非常凑巧地被上条的级任导师小萌老师发现，从此在小萌老师家住了下来。",
            "footnotes": []
        },
        {
            "index": 350,
            "text": "或许有些人会怀疑，这么大的一座城市，怎么可能那么巧刚好遇到？但是事实上，城市中存在着一些很容易吸引跷家少女停留的场所。而对于精通社会心理学、环境心理学、行动心理学与交通心理学的小萌老师来说，定期在这些场所巡逻，找出这些歧途少女并给予帮助已经成了一种兴趣。当然，上条有种很不好的预感，这样的剧情发展似乎是在为暑假结束后的「班上来了一个令人惊讶的转学生」事件铺路。",
            "footnotes": []
        },
        {
            "index": 351,
            "text": "这时，姬神瞄了一眼上条怀里抱着的那堆饮料。",
            "footnotes": []
        },
        {
            "index": 352,
            "text": "「对了，这一大堆宝贝是怎么回事？难道你是不能喝白开水的虚弱小孩？」",
            "footnotes": []
        },
        {
            "index": 353,
            "text": "「你觉得有可能吗？何况喝饮料对身体更不好吧？」上条叹了一口气继续说道：「喂，茵蒂克丝！你不是最喜欢甜的东西吗？」",
            "footnotes": []
        },
        {
            "index": 354,
            "text": "「呜……我喜欢喝饮料但是不喜欢『拉环』。当麻，帮我开！」",
            "footnotes": []
        },
        {
            "index": 355,
            "text": "与现代文化格格不入的茵蒂克丝，对罐装饮料的拉环完全没辙。并不是因为不知道怎么开，也不是因为力气不够，而只是因为她觉得「要用力扳开那个东西好像会让指甲断掉，好可怕。」",
            "footnotes": []
        },
        {
            "index": 356,
            "text": "此时，有拉环恐惧症的茵蒂克丝，眼神望向站在上条身边，一样抱着饮料的御坂妹妹。",
            "footnotes": []
        },
        {
            "index": 357,
            "text": "「唉，当麻遇到神奇少女的机率太高了啦，而且说也说不听。好吧，这女生又是什么来头？」",
            "footnotes": []
        },
        {
            "index": 358,
            "text": "「根据我的推论，应该是被秘密组织追杀的不幸少女。」",
            "footnotes": []
        },
        {
            "index": 359,
            "text": "「吵死了！别当我周围都是一些不幸的人好吗？」上条抱着饮料继续说道：「……话说回来，你们刚刚说的话实在让我非常介意。这只猫身上有跳蚤？」",
            "footnotes": []
        },
        {
            "index": 360,
            "text": "「嗯」的一声，茵蒂克丝点头说道：「早上起床发现斯芬克身上都是跳蚤。我推测现在当麻的棉被里应该也很惨吧。」",
            "footnotes": []
        },
        {
            "index": 361,
            "text": "「推测个头！叫你不要让猫进棉被里啦，光是清理掉毛就麻烦死了！难怪最近觉得全身发痒，原来元凶就在这里！」上条接着惨叫：「而且房间里你就这么放着不管？现在应该已经变成大量繁殖跳蚤的魔窟了吧？难怪你们会跑到门外来！」",
            "footnotes": []
        },
        {
            "index": 362,
            "text": "门把就在上条眼前，但是上条没有勇气打开确认。",
            "footnotes": []
        },
        {
            "index": 363,
            "text": "这时，完全不理会上条在讲什么的茵蒂克丝，将手伸进袖子中开始掏摸。",
            "footnotes": []
        },
        {
            "index": 365,
            "text": "「……茵蒂克丝……你干嘛从袖子里拿出绿色的叶子？」",
            "footnotes": []
        },
        {
            "index": 366,
            "text": "「这叫做鼠尾草，附近野生的不少，当麻没见过吗？」",
            "footnotes": []
        },
        {
            "index": 367,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 368,
            "text": "在学园都市的超能力开发课程中，药物的使用是相当基本的事情。关于药物的知识，如同历史年表一般塞在上条的脑袋里。",
            "footnotes": []
        },
        {
            "index": 369,
            "text": "鼠尾草──紫苏科的多年生草，原产于地中海区域。鼠尾草叶是药材的一种，有时也用来当做香料或是观赏用植物……差不多就这些吧。",
            "footnotes": []
        },
        {
            "index": 370,
            "text": "「你拿药草出来干嘛？吃一吃可以恢复HP吗？」",
            "footnotes": []
        },
        {
            "index": 371,
            "text": "「HP是什么？」茵蒂克丝歪着脑袋说道：「当麻常常会说一些神秘的语言耶。鼠尾草有杀菌作用，我想用它来赶走跳蚤，就像魔女一样。」",
            "footnotes": []
        },
        {
            "index": 372,
            "text": "「……为什么我有种相当不好的预感？这叶子你是要让猫吃吗？还是让跳蚤吃？」",
            "footnotes": []
        },
        {
            "index": 373,
            "text": "「都不是，我要把鼠尾草点火燃烧，用烟薰走斯芬克身上的跳蚤。」",
            "footnotes": []
        },
        {
            "index": 374,
            "text": "「………………………………………………………………………………………」",
            "footnotes": []
        },
        {
            "index": 375,
            "text": "「就算是我，也不会没常识到在房间里烧东西啦！」",
            "footnotes": []
        },
        {
            "index": 376,
            "text": "「………………………………………………………………………………………」",
            "footnotes": []
        },
        {
            "index": 377,
            "text": "上条看着茵蒂克丝那张超认真、超单纯、超率直的脸。",
            "footnotes": []
        },
        {
            "index": 378,
            "text": "（的确，跳蚤也是生物，应该也会讨厌被烟薰啦……可是……）",
            "footnotes": []
        },
        {
            "index": 379,
            "text": "这时，姬神以极缓慢的速度挥动手掌说道：",
            "footnotes": []
        },
        {
            "index": 380,
            "text": "「别沉默不语，这里需要你用力吐槽。不然待会儿就可以吃到香草口味烟薰三色猫料理了。」",
            "footnotes": []
        },
        {
            "index": 381,
            "text": "被姬神一提醒，上条那原本沉入潜意识中的常识再次浮上脑海。",
            "footnotes": []
        },
        {
            "index": 382,
            "text": "「……对！没错没错！茵蒂克丝，你知道火灾时最可怕的东西是什么吗？拿烟来薰猫，就算赶走跳蚤，猫也已经翘辫子了啦！」",
            "footnotes": []
        },
        {
            "index": 383,
            "text": "上条内心松了一口气，幸好在场还有姬神是有常识的人。但是，接下来姬神也伸手往巫女装的袖子里掏摸。",
            "footnotes": []
        },
        {
            "index": 384,
            "text": "「……等等，姬神！你干嘛也从袖子里拿出奇怪的东西？」",
            "footnotes": []
        },
        {
            "index": 385,
            "text": "「嗯？你问我这是什么？怎么看都知道是魔法的喷雾罐吧？」",
            "footnotes": []
        },
        {
            "index": 386,
            "text": "怎么看都知道是杀虫剂。",
            "footnotes": []
        },
        {
            "index": 387,
            "text": "「………………………………请问，你拿这玩意想干嘛？」",
            "footnotes": []
        },
        {
            "index": 388,
            "text": "「就是以魔法的喷雾罐朝害虫喷洒而已。」",
            "footnotes": []
        },
        {
            "index": 389,
            "text": "「……我说啊，跳蚤是生物没错，但猫也是生物吧？你拿的这个可是学园都市的杀虫剂试作品，连蟑螂都会在两秒之内升天耶！难道你脸上停着一只蚊子的时候，会拿杀虫剂毫不迟疑地往脸上喷？」",
            "footnotes": []
        },
        {
            "index": 390,
            "text": "姬神跟茵蒂克丝两人头上充满问号，互相对看。上条如果不是手上有东西，实在很想抱头哀号。若是要问最可怕的事情是什么，那就是这两人的行动真的是自认在为三色猫着想。",
            "footnotes": []
        },
        {
            "index": 391,
            "text": "原本一直保持沉默的御坂妹妹，这时突然开口说话：",
            "footnotes": []
        },
        {
            "index": 392,
            "text": "「在讨论问题之前，应该先把饮料放好，才比较有效率吧？御坂抱着一大堆东西提案。」",
            "footnotes": []
        },
        {
            "index": 393,
            "text": "「嗯？啊……说得也是。你放在地上就可以了，真是感谢，随便拿一罐当谢礼吧？」",
            "footnotes": []
        },
        {
            "index": 394,
            "text": "「不必了，御坂回答。还有，放在地上真的不要紧吗？这里是七楼，请小心不要让饮料跌落到楼下去。御坂一边进行动作一边提出警告。」",
            "footnotes": []
        },
        {
            "index": 395,
            "text": "行为举止井然有序，宛如高级餐厅内葡萄酒管理师的御坂妹妹，让茵蒂克丝与姬神不禁看得发愣。跟平常宛如麻烦制造机的自己比起来实在是差太多了，两人应该大受打击吧。",
            "footnotes": []
        },
        {
            "index": 396,
            "text": "「……哇啊！当麻！当麻！她好像温莎堡的皇家侍女喔！」",
            "footnotes": []
        },
        {
            "index": 397,
            "text": "「……仿佛是前时代流行的女仆机器人计划的理想状态。」",
            "footnotes": []
        },
        {
            "index": 398,
            "text": "听见两人的感想，御坂妹妹却连眉头也没皱一下地说道：",
            "footnotes": []
        },
        {
            "index": 399,
            "text": "「另外，关于猫身上的跳蚤的处理方法─—」",
            "footnotes": []
        },
        {
            "index": 400,
            "text": "「喔喔，忽视得好！呃……没有啦，你有什么好点子？」",
            "footnotes": []
        },
        {
            "index": 401,
            "text": "「──并不是什么多了不起的点子，只是认为乖乖使用市面上贩售的跳蚤驱除药就好。御坂提出建议。有一种药粉式的，只要洒在猫的身体表面就可以驱除跳蚤。」",
            "footnotes": []
        },
        {
            "index": 402,
            "text": "「……可是药这种东西，多少还是对身体不好吧？」",
            "footnotes": []
        },
        {
            "index": 403,
            "text": "对于一个在上课时间会被注射药物的学园都市学生来说，或许在意这种鸡毛蒜皮小事听来有点不切实际，但事实上那是因为这只小猫看来出生不满一年，跟长年培养出惊人抗药性的超能力者相比，在「有害」跟「无害」上的比较基准当然不同。",
            "footnotes": []
        },
        {
            "index": 404,
            "text": "不过，御坂妹妹却似乎没什么特别反应（事实上原本就是个面无表情的人）。",
            "footnotes": []
        },
        {
            "index": 405,
            "text": "「这个世界上不可能有完全无害的药物，御坂毫不迟疑地回答。但是跳蚤的危害跟药物的危害比起来，还是前者比较严重，御坂补充说明。」",
            "footnotes": []
        },
        {
            "index": 406,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 407,
            "text": "「跳蚤、虱子等害虫的危害并不只是会引起皮肤炎而已，」御坂追加说明。「有可能会造成过敏体质，最严重的情况甚至会危及生命，御坂担心地说。」",
            "footnotes": []
        },
        {
            "index": 408,
            "text": "上条陷入沉默。",
            "footnotes": []
        },
        {
            "index": 409,
            "text": "的确，虽然说滥用抗生素会造成免疫力下降，但是如果发烧到四十度，也只能把药吞下去了……这在道理上是完全说得通的，但是看着在地板上滚来滚去的三色猫，心中实在有理性以外的感性部分在挣扎着。当然，三色猫会在地板上打滚，可能也是想赶快将身上的跳蚤赶走。",
            "footnotes": []
        },
        {
            "index": 410,
            "text": "有没有什么不使用药物的方法呢？突然变成健康主义者的上条两手交叉在胸前开始沉吟，这时御坂妹妹又开口了：",
            "footnotes": []
        },
        {
            "index": 411,
            "text": "「总而言之，你希望不使用药物就驱除猫身上的跳蚤？御坂加以确认。当然，是在不使用烟雾及杀虫剂的前提下。」",
            "footnotes": []
        },
        {
            "index": 412,
            "text": "「……呃，其实我想那边那两个人应该也没有恶意啦……」",
            "footnotes": []
        },
        {
            "index": 413,
            "text": "「就是因为没有恶意才更糟糕，御坂满脸无奈地回答。」御坂妹妹面无表情地继续说道：「总之，你应该要好好监督这两个人，御坂提出警告。如果不赶快将她们从猫的身边带离，可能随时会抵触器物毁损罪，御坂追加解释。」",
            "footnotes": []
        },
        {
            "index": 414,
            "text": "「……小动物的生命在法律上只当作器物啊，真是糟糕！」为什么不建立新的法律呢？上条半认真地思考。{注：此为日本当地相关法令。}「回到原本的话题，如果是你，会怎么驱除跳蚤？当然是在不使用烟雾、杀虫剂之类荒谬做法的前提下。」",
            "footnotes": []
        },
        {
            "index": 415,
            "text": "听到这句话，修女跟巫女的肩膀同时震了一下。",
            "footnotes": []
        },
        {
            "index": 416,
            "text": "「哼……当麻宁愿去问一个陌生女生，也不愿意采用我的做法吗？哼哼……」",
            "footnotes": []
        },
        {
            "index": 417,
            "text": "「旧有的角色就是这样渐渐被淘汰的吧。呵呵，看来我们未来的日子不长了。」",
            "footnotes": []
        },
        {
            "index": 418,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 419,
            "text": "上条决定无视这两个人的发言。",
            "footnotes": []
        },
        {
            "index": 420,
            "text": "看着上条充满黑线的脸，御坂妹妹面无表情地轻轻说道：",
            "footnotes": []
        },
        {
            "index": 421,
            "text": "「重复，你希望在不使用杀虫剂、烟雾及药物的条件下，驱除猫身体表面的跳蚤？御坂进行最终确认。」",
            "footnotes": []
        },
        {
            "index": 422,
            "text": "「是啊，要怎么做？」",
            "footnotes": []
        },
        {
            "index": 423,
            "text": "「就这么做。御坂迅速回答。」",
            "footnotes": []
        },
        {
            "index": 424,
            "text": "御坂妹妹对着蜷曲在地板上的三色猫伸出手掌。",
            "footnotes": []
        },
        {
            "index": 425,
            "text": "一瞬间，御坂妹妹的掌心「啪」的一声放出静电。从三色猫的毛皮上，跳蚤的尸体像灰尘一般纷纷跌落。全身的毛都竖了起来的斯芬克翻来翻去──幸好在从七楼上跳下去之前被姬神抓住了脖子。",
            "footnotes": []
        },
        {
            "index": 426,
            "text": "「这是使用特定波长静电杀死害虫的方法。御坂报告。利用这种原理的驱虫仪器在各大型量贩店都买得到，所以在安全上应该不是问题。」",
            "footnotes": []
        },
        {
            "index": 427,
            "text": "御坂接着望向房门。",
            "footnotes": []
        },
        {
            "index": 428,
            "text": "「至于屋子里的跳蚤，使用发烟式的杀虫剂应该就可以轻易驱除。」御坂提出建议。",
            "footnotes": []
        },
        {
            "index": 429,
            "text": "「如果没有其他事情，御坂先离开了。」──没等上条道谢，御坂妹妹便已转身离去。",
            "footnotes": []
        },
        {
            "index": 430,
            "text": "看着少女的背影，茵蒂克丝轻轻说道：",
            "footnotes": []
        },
        {
            "index": 431,
            "text": "「当麻……当麻……怎么会有这么完美的女生？」",
            "footnotes": []
        },
        {
            "index": 432,
            "text": "借这个机会，上条也轻轻说道：",
            "footnotes": []
        },
        {
            "index": 433,
            "text": "「我知道对你作这种要求也没用，但求求你跟她看齐一下吧。」",
            "footnotes": []
        }
    ],
    "allFootnotes": {}
}