{
    "metadata": {
        "paragraphCount": 970,
        "footnoteCount": 0
    },
    "paragraphs": [
        {
            "index": 0,
            "text": "第二章 缺陷电力",
            "footnotes": []
        },
        {
            "index": 1,
            "text": "——Level 2（Product_Model）",
            "footnotes": []
        },
        {
            "index": 2,
            "text": "１",
            "footnotes": []
        },
        {
            "index": 3,
            "text": "隔天也是辅导日。",
            "footnotes": []
        },
        {
            "index": 4,
            "text": "傍晚时分，独自一个人坐在教室中央，实在有股淡淡的哀愁。一开始的几天还可以说些「哇，真像快废村的乡下小学教室！」之类的玩笑话，一旦持续三、四天之后便不再有任何新鲜感，五、六天之后便只剩下厌烦的情绪。",
            "footnotes": []
        },
        {
            "index": 5,
            "text": "幸好，包括今天在内，辅导只剩下两天而已。虽然说八月二十二日暑假才正式开始，实在让上条有股绝望感。但是能从辅导中解脱，毕竟还是挺令人开心的一件事。",
            "footnotes": []
        },
        {
            "index": 6,
            "text": "上条看着眼前的讲桌。",
            "footnotes": []
        },
        {
            "index": 7,
            "text": "身高一百三十五公分，看起来好像只有十二岁的女老师月咏小萌整个身体被讲桌遮住，只看得到一个头。小萌老师正在朗读放置在讲桌上的课本内容。上条心想，那样的身高，自己拿着课本应该更容易阅读吧？",
            "footnotes": []
        },
        {
            "index": 8,
            "text": "「关于一九九二年美国重新制定的ESP卡片实验的必要条件，首先卡片的材质从塑胶树脂变更为ABS树脂。这是为了防止有人利用卡片背面上附着的人体油脂及指纹来辨认卡片的种类──上条，你有认真在听吗？」",
            "footnotes": []
        },
        {
            "index": 9,
            "text": "「……老师，我有认真在听啦……可是听这些对『超能力』没啥正面帮助吧？」",
            "footnotes": []
        },
        {
            "index": 10,
            "text": "上条是个等级0的无能力者。",
            "footnotes": []
        },
        {
            "index": 11,
            "text": "以精密仪器测量的结果，已经知道上条就算拼到脑血管爆裂，也没办法用超能力折弯一根汤匙。在这种情况下，「因为超能力太弱而加强辅导」又有什么意义？上条心想。",
            "footnotes": []
        },
        {
            "index": 12,
            "text": "或许小萌老师也已经察觉到这中间的矛盾了吧，她嘟着嘴说道：",
            "footnotes": []
        },
        {
            "index": 13,
            "text": "「不过，如果因为没有超能力就轻言放弃，那原本能进步的空间也会没办法进步的。首先要学习一些基本知识，了解超能力到底是什么样的东西，说不定就能找出适合自己的超能力控制法，老师是这么认为的。」",
            "footnotes": []
        },
        {
            "index": 14,
            "text": "「老师！」",
            "footnotes": []
        },
        {
            "index": 15,
            "text": "「什么事？」",
            "footnotes": []
        },
        {
            "index": 16,
            "text": "「……真是辛苦你了，不过，没办法的事情再怎么努力也没办法吧？」",
            "footnotes": []
        },
        {
            "index": 17,
            "text": "「上条！虽然老师不敢说努力的人一定会成功，但是不努力的人是绝对不会成功的！好比两百三十万人中的第三名，常盘台中学的御坂同学。她原本只有等级1，但后来经过不断的努力，最后才终于变成了等级5超能力者！所以上条你也要努力哟！」",
            "footnotes": []
        },
        {
            "index": 18,
            "text": "「……那家伙是第三名？」不过是个会踢贩卖机的女生。",
            "footnotes": []
        },
        {
            "index": 19,
            "text": "「？？上条，你认识御坂同学？」",
            "footnotes": []
        },
        {
            "index": 20,
            "text": "「没有啦。老师，我们回到原本话题，这就跟你看着电视对我说『你看看这些高中球员这么厉害，你跟他们相同年纪却如此懒散，难道你不觉得丢脸吗？』一样，实在是没办法让我上条当麻燃烧起斗志啦！唉──」",
            "footnotes": []
        },
        {
            "index": 21,
            "text": "「不要唉声叹气啦！这样老师会很困扰的！」",
            "footnotes": []
        },
        {
            "index": 22,
            "text": "「是吗？为什么困扰的小萌老师，表情会看起来如此开心呢？」",
            "footnotes": []
        },
        {
            "index": 23,
            "text": "「咦？啊……这个……是因为……老师喜欢……」",
            "footnotes": []
        },
        {
            "index": 24,
            "text": "「噗！」",
            "footnotes": []
        },
        {
            "index": 25,
            "text": "「……喜欢上课……」",
            "footnotes": []
        },
        {
            "index": 26,
            "text": "「……啊……原来如此，喜欢上课？吓死我了……啊！好不容易把话题扯开，又被老师拉回『上课』了！」",
            "footnotes": []
        },
        {
            "index": 27,
            "text": "「哈哈哈！想要赢过老师的三寸不烂之舌，你再等一百年吧！来吧，上条！从课本一百八十二页，关于犯罪搜查中的读心能力者思考防壁的地方开始读起！」",
            "footnotes": []
        },
        {
            "index": 28,
            "text": "今天的辅导课时间，也在这样的对话中渡过。",
            "footnotes": []
        },
        {
            "index": 30,
            "text": "２",
            "footnotes": []
        },
        {
            "index": 31,
            "text": "今天的辅导课终于结束。",
            "footnotes": []
        },
        {
            "index": 32,
            "text": "时间是下午六点四十分。由于没搭上配合放学时间的最后一班电车，上条只能慢慢走在傍晚的商店街上。为了禁止学生夜游，学园都市内的电车跟公车都是在下午六点三十分发最后一班。此方针是藉由停止大众交通工具的运行，来遏止学生深夜外出。",
            "footnotes": []
        },
        {
            "index": 33,
            "text": "该说是「还有一天」还是「只剩一天」？真是漫长的日子啊。辅导结束后一定要去海边玩！上条想着这些事情，走在傍晚的回家之路上。虽然完全感觉不出来有风，但是风力发电机的螺旋叶片依然持续旋转。",
            "footnotes": []
        },
        {
            "index": 34,
            "text": "「嗯？」",
            "footnotes": []
        },
        {
            "index": 35,
            "text": "这时，上条在人群之中发现了一个熟悉的背影。茶色头发，穿着常盘台中学夏季制服的少女──御坂美琴。",
            "footnotes": []
        },
        {
            "index": 36,
            "text": "心里想着不必特意避开她，于是上条小跑步来到美琴的身旁。",
            "footnotes": []
        },
        {
            "index": 37,
            "text": "「嗨！你也是刚上完辅导课要回家？」",
            "footnotes": []
        },
        {
            "index": 38,
            "text": "「啥？」美琴的反应完全不带丝毫的女人味：「喔，原来是你啊。我现在很累想要保留体力，就不用雷击来招呼你啦。找我有啥事？」",
            "footnotes": []
        },
        {
            "index": 39,
            "text": "「也没什么事啦，只是既然方向一样，一起回家也没什么不好吧？」",
            "footnotes": []
        },
        {
            "index": 40,
            "text": "「哼……」美琴微微眯着眼睛说道：「你知道有多少男人做了多少努力，也没资格对常盘台的大小姐们说出『一起回家也没什么不好』这种话吗？」",
            "footnotes": []
        },
        {
            "index": 41,
            "text": "「……我最讨厌自认为是大小姐的大小姐了。」",
            "footnotes": []
        },
        {
            "index": 42,
            "text": "「我开玩笑的啦，笨蛋。」美琴微微吐了一下舌头说道：「重要的不是在哪间学校念书，而是在学校学到了什么。我没幼稚到连这种道理都不懂。」",
            "footnotes": []
        },
        {
            "index": 43,
            "text": "「喔……随便啦，每个人都有自己的看法。对了，你没跟你妹妹在一起？她昨天帮我搬饮料，我想谢谢她。」",
            "footnotes": []
        },
        {
            "index": 44,
            "text": "美琴的肩膀突然微微抖了一下。",
            "footnotes": []
        },
        {
            "index": 45,
            "text": "虽然只有数公厘的程度，但却已引起了上条的注意。",
            "footnotes": []
        },
        {
            "index": 46,
            "text": "「妹妹……？你后来又跟她见面了？」",
            "footnotes": []
        },
        {
            "index": 47,
            "text": "「啊……」",
            "footnotes": []
        },
        {
            "index": 48,
            "text": "这下糟糕了，上条心想。当初美琴可是拉着御坂妹妹的手，硬把她从上条身边带开的。照这样看来，或许之后又见面的事情还是应该别告诉美琴比较好。",
            "footnotes": []
        },
        {
            "index": 49,
            "text": "这时，美琴微微眯着眼睛说道：",
            "footnotes": []
        },
        {
            "index": 50,
            "text": "「你那么在意我妹妹？」",
            "footnotes": []
        },
        {
            "index": 51,
            "text": "「不是啦！我只是想谢谢她帮我搬饮料─—」",
            "footnotes": []
        },
        {
            "index": 52,
            "text": "「外表看起来一模一样，也宁愿选择妹妹？还是优柔寡断的个性，让你决定姐妹通吃？」",
            "footnotes": []
        },
        {
            "index": 53,
            "text": "「就跟你说不是那回事了！你这些知识是去哪里看来的啊？」",
            "footnotes": []
        },
        {
            "index": 54,
            "text": "上条与美琴就像这样吵吵闹闹，走在大马路上。",
            "footnotes": []
        },
        {
            "index": 55,
            "text": "大马路上矗立着相当多的风力发电螺旋叶片。沿着不断旋转的螺旋叶片逐渐往天上看去，上条发现有一艘飞船正浮在夕阳下。飞船的腹部有一个大荧幕，荧幕上正在播报着今天的学园都市新闻：两周之内有三所肌肉萎缩症的相关研究机构宣布退出研究，市场整体呈现低迷状态。",
            "footnotes": []
        },
        {
            "index": 56,
            "text": "或许是因为上条正专心看着飞船，所以两人之间的对话中断了。",
            "footnotes": []
        },
        {
            "index": 57,
            "text": "「飞船」这种东西或许给人一种旧时代产物的印象，但事实上学园都市的飞船是以太阳能发电后带动加热器，将船内的二氧化碳加温来产生浮力，并透过巨大的马达来产生前进的动力，可以说是不需燃料的高科技产品。",
            "footnotes": []
        },
        {
            "index": 58,
            "text": "这么认真地研发这种机械，看来世界上的石油真的快见底了吧？上条以事不关己的态度想着。美琴突然淡淡地说道：",
            "footnotes": []
        },
        {
            "index": 59,
            "text": "「我超讨厌那艘飞船。」",
            "footnotes": []
        },
        {
            "index": 60,
            "text": "「咦？为什么？」",
            "footnotes": []
        },
        {
            "index": 61,
            "text": "上条发问时，又往飞船看了一眼。据说这艘飞船是学园都市的统合理事会以「为了让学生更了解时事」为理由而升空的。",
            "footnotes": []
        },
        {
            "index": 62,
            "text": "「……因为人不应该遵守机器所决定的政策。」",
            "footnotes": []
        },
        {
            "index": 63,
            "text": "美琴如同要吐出满心的怨恨一般，静静地回答。",
            "footnotes": []
        },
        {
            "index": 64,
            "text": "上条愣了一下，将视线从飞船移到美琴脸上。美琴的脸上没有不对劲的地方。跟平常没两样。就像在没人看见的瞬间，已经用粘土重新塑造了一个面具。",
            "footnotes": []
        },
        {
            "index": 65,
            "text": "「喔，你说的是那个？叫什么来着……『树状图设计者』？呵，你是那种无法忍受人类下棋输给机械的人吗？」",
            "footnotes": []
        },
        {
            "index": 66,
            "text": "「树状图设计者」（TreeDiagram）简单地说就是一部世界上最聪明的超级电脑，也是一部超级预言机器。名义上制造出来的理由是为了预知天气。",
            "footnotes": []
        },
        {
            "index": 67,
            "text": "虽然每个人都很熟悉「天气预报」这样的行为，但过去的「天气预报」是没办法百分之百「正确」的。因为组合成「天气」的每一颗空气粒子动向都相当复杂，在蝴蝶效应与浑沌理论的影响下，顶多只能说「明天有80%的机率会下雨」，却没办法确定「下午九点十分零秒肯定会下雨」。",
            "footnotes": []
        },
        {
            "index": 68,
            "text": "这部分有点类似量子力学的概念。",
            "footnotes": []
        },
        {
            "index": 69,
            "text": "但是，「树状图设计者」却可以让「天气预报」进化成「天气预言」。其实原理很简单。只要预测出世界上所有空气粒子的动向，当然就可以引导出「唯一的正确答案」。",
            "footnotes": []
        },
        {
            "index": 70,
            "text": "「树状图设计者」便拥有如此惊人的性能。有人说，预知天气只是它名义上的目的，其实真正的目的并不在此。",
            "footnotes": []
        },
        {
            "index": 71,
            "text": "举个例子来说，「树状图设计者」在进行天气预报的时候，采取一种令人不解的做法。",
            "footnotes": []
        },
        {
            "index": 72,
            "text": "它总是一口气演算一个月份的天气预报。",
            "footnotes": []
        },
        {
            "index": 73,
            "text": "当然，即使是这么做，也没有影响其准确度，所以乍看之下似乎没有任何问题。但仔细一想，就不禁让人怀疑，何必故意要找自己麻烦？跟「明日天气」比起来，当然是「一周天气」容易失真。如果想要知道每天的天气，采用每天演算一次的方式不是轻松得多？",
            "footnotes": []
        },
        {
            "index": 74,
            "text": "但是「树状图设计者」却凭借着其惊人的演算能力，故意选择较困难的做法。",
            "footnotes": []
        },
        {
            "index": 75,
            "text": "而且，根据谣传，剩下的时间，「树状图设计者」都用来预测研究实验的结果。",
            "footnotes": []
        },
        {
            "index": 76,
            "text": "药物反应、生理反应、电子反应……一切都可以交由「树状图设计者」来演算，研究人员只要进行两、三次实际实验，来确认演算成果的正确性，就可以推出新药了，真的只能以可怕两个字来形容。据说，研究人员之中甚至有人连试管怎么用也不知道，连实验用白老鼠也不敢摸。",
            "footnotes": []
        },
        {
            "index": 77,
            "text": "拥有如此惊人性能的超级电脑，当然也会制造出许多敌人：讨厌机械的人性至上主义者，随时有可能发动恐怖炸弹攻击；讨厌人性的电脑至上主义者随时有可能为了窃取技术，而潜进「树状图设计者」的保管室。",
            "footnotes": []
        },
        {
            "index": 78,
            "text": "在这样的情况下，为了抵御外敌，「树状图设计者」现在被安置在人类无法触摸到的地方。",
            "footnotes": []
        },
        {
            "index": 79,
            "text": "说穿了，学园都市所打上太空的人造卫星，就是「树状图设计者」。",
            "footnotes": []
        },
        {
            "index": 80,
            "text": "本来火箭技术是只有国家级组织才能准许研发，如今却被学园都市用在这种地方，由此可知学园都市在这个世界上的影响力有多大。",
            "footnotes": []
        },
        {
            "index": 81,
            "text": "（反过来说，也代表着「树状图设计者」具有这么大的价值，让决策者愿意如此胡来？）",
            "footnotes": []
        },
        {
            "index": 82,
            "text": "上条仰望夕阳，漫无目的地思考着。现在这个时间，或许「树状图设计者」正在大气圈外演算世界末日的时间也不一定。",
            "footnotes": []
        },
        {
            "index": 83,
            "text": "「在天空中俯视着人们的钢铁头脑啊……不过那玩意应该是不可能背叛人类吧？又不是三流科幻电影，说穿了它不就跟银行的提款机一样吗──按一个按钮做一个动作。」",
            "footnotes": []
        },
        {
            "index": 84,
            "text": "没错，不管拥有多么惊人的演算能力，毕竟如果没有人下指令，「树状图设计者」是不会有动作的。提款机唯一害死人的方式不是发动机械革命，而是让人毫无计划性地领钱乱花。",
            "footnotes": []
        },
        {
            "index": 85,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 86,
            "text": "美琴什么话都没有说，只再次仰望夕阳下的天空。她在看着飞船？还是在看着更遥远的彼端？上条无法判断。",
            "footnotes": []
        },
        {
            "index": 87,
            "text": "「『树状图设计者』──今后二十五年之内都不可能被超越的世界最强电脑。被安置在学园都市所发射的人造卫星『织女l号』上，名义上的目的是为了分析气象资料──」",
            "footnotes": []
        },
        {
            "index": 88,
            "text": "美琴如同在朗诵学园都市简介手册一般，在嘴里碎碎念着：",
            "footnotes": []
        },
        {
            "index": 89,
            "text": "「──这些大家都听过，但是这台超越常识的超高度并列演算电脑，有谁知道它是不是真的存在？」",
            "footnotes": []
        },
        {
            "index": 90,
            "text": "「什么？」",
            "footnotes": []
        },
        {
            "index": 91,
            "text": "上条再度望向美琴的脸。",
            "footnotes": []
        },
        {
            "index": 92,
            "text": "「我随便说说的啦！自己还真像个诗人呢，哈哈哈！」",
            "footnotes": []
        },
        {
            "index": 93,
            "text": "美琴毫无理由地伸手在上条身上拍了一下。",
            "footnotes": []
        },
        {
            "index": 94,
            "text": "如今的御坂美琴，已经变回原本活泼、臭屁又任性的模样了。",
            "footnotes": []
        },
        {
            "index": 95,
            "text": "「好痛！你干嘛打我啦！」",
            "footnotes": []
        },
        {
            "index": 96,
            "text": "「话说回来，你这个人真是没有梦想耶！拥有人心的高科技电脑与人类之间发展出友情，你不觉得这样的剧情相当浪漫吗？」",
            "footnotes": []
        },
        {
            "index": 97,
            "text": "「你有在听我说话吗……？」",
            "footnotes": []
        },
        {
            "index": 98,
            "text": "「举个例子，譬如说女仆型战斗机器人。」",
            "footnotes": []
        },
        {
            "index": 99,
            "text": "「拜托你听我说话！而且这个例子跟浪漫没关系，跟友情也没关系！我说你真的是大小姐吗？大小姐应该要捧着红茶，阅读恋爱小说吧！」",
            "footnotes": []
        },
        {
            "index": 100,
            "text": "「你说什么？真是够了，你那是什么旧时代的刻板印象啊？我也是个凡人，每个星期一与星期三也是会站在便利商店看漫画的！」",
            "footnotes": []
        },
        {
            "index": 101,
            "text": "「买回家看啦！别给店员添麻烦！」",
            "footnotes": []
        },
        {
            "index": 102,
            "text": "但是接下来上条的吼叫声，完全被美琴当成空气。美琴突然说一句「我要往这边走，掰掰」便与上条分道扬镳，走了。一秒钟前跟一秒钟后的态度实在是差太多，上条不禁愣愣地看着美琴的背影，歪着脑袋喃喃自语。",
            "footnotes": []
        },
        {
            "index": 103,
            "text": "「……真是莫名其妙的家伙，难道是因为青春期的关系吗？还是……她真的很讨厌我？」",
            "footnotes": []
        },
        {
            "index": 104,
            "text": "３",
            "footnotes": []
        },
        {
            "index": 105,
            "text": "但如果是这样，眼前的景象又该作何解释？",
            "footnotes": []
        },
        {
            "index": 106,
            "text": "（……那不是美琴吗？她在那里干嘛？）",
            "footnotes": []
        },
        {
            "index": 107,
            "text": "才刚与美琴分开没多久的上条，没走多远，便发现美琴蹲在前方路旁。那里是风力发电柱的正下方，在柱子的根部有一个纸箱。「糟糕，以前好像也遇过类似情节…」上条的脑袋才刚如此发出警讯，便已经看见纸箱中窝着一只黑猫。",
            "footnotes": []
        },
        {
            "index": 108,
            "text": "美琴似乎想要喂食黑猫，手里拿着小面包逐渐接近，但是黑猫却垂着双耳，一副惊恐的模样，宛如眼前正有人挥起拳头要攻击它。",
            "footnotes": []
        },
        {
            "index": 109,
            "text": "（？？？如果这家伙是因为讨厌我，不想跟我一起走才故意绕道回家，为什么又会出现在这条路上？她有什么理由要绕道跑到我前面去？）",
            "footnotes": []
        },
        {
            "index": 110,
            "text": "脑袋里充满问号的上条，接着察觉到蹲在地上的美琴脚边，放着一个类似夜视镜的道具。",
            "footnotes": []
        },
        {
            "index": 111,
            "text": "原来她不是美琴，而是跟美琴很像的御坂妹妹。",
            "footnotes": []
        },
        {
            "index": 112,
            "text": "「……没有戴那个护镜，还真是让人分辨不出来啊。」",
            "footnotes": []
        },
        {
            "index": 113,
            "text": "上条喃喃自语。这时，面无表情地看着黑猫的御坂妹妹突然停止了动作，身体维持完全不动，脑袋如同灯塔一般水平旋转，眼睛望向上条的脸。",
            "footnotes": []
        },
        {
            "index": 114,
            "text": "「嗨！昨天谢谢你帮我搬饮料跟赶跳蚤。」",
            "footnotes": []
        },
        {
            "index": 115,
            "text": "「……御坂并不是为了让你道谢才做那些事的。御坂回答。」",
            "footnotes": []
        },
        {
            "index": 116,
            "text": "虽然是面无表情，依然可以感觉到御坂妹妹似乎有点心情不高兴。她拿起地上的护镜，挂在额头上，拿着小面包的手也缩了回来。",
            "footnotes": []
        },
        {
            "index": 117,
            "text": "「取下护镜，是因为根据御坂的情报资料，猫讨厌镜片之类的发光物体，御坂加以说明。御坂是否应该道歉，让你误以为御坂是姐姐了？」",
            "footnotes": []
        },
        {
            "index": 118,
            "text": "不知为何，御坂面无表情地说话时，却将拿着小面包的手藏到身后。",
            "footnotes": []
        },
        {
            "index": 119,
            "text": "原本惊恐害怕的黑猫，这时却发出不满的叫声。",
            "footnotes": []
        },
        {
            "index": 120,
            "text": "上条疑惑地说道：",
            "footnotes": []
        },
        {
            "index": 121,
            "text": "「如果连这种小事都要道歉，我可能要向全世界的人道歉了。」上条叹了一口气继续说道：「话说回来，既然猫讨厌镜片，为什么你又把护镜戴上去？该不会你个人不希望被看见没戴护镜的模样吧？」",
            "footnotes": []
        },
        {
            "index": 122,
            "text": "虽然因为面无表情而且动作非常沉稳，所以有点难以判别，但上条总觉得御坂妹妹是因为发现有人在看着自己，才慌忙地把护镜戴回去的。",
            "footnotes": []
        },
        {
            "index": 123,
            "text": "「……不是的，势必不是那么一回事。御坂回答。」",
            "footnotes": []
        },
        {
            "index": 124,
            "text": "虽然回答的声音毫无迟疑，但总觉得用词颇为暧昧不实。",
            "footnotes": []
        },
        {
            "index": 125,
            "text": "上条再度疑惑地歪着脑袋。虽然说面无表情、感情冷漠的御坂妹妹手上拿着小面包，蹲在地上引诱猫咪，甚至为了不让猫感到害怕而取下护镜，这样的行为实在不符合她原本的形象，但也没必要刻意隐藏吧？",
            "footnotes": []
        },
        {
            "index": 126,
            "text": "「你怎么不把小面包给猫吃？你应该喜欢猫吧？」",
            "footnotes": []
        },
        {
            "index": 127,
            "text": "「不……不是那么回事……」御坂的动作瞬间完全停止，继续说道：「反正御坂是不可能喂食这只黑猫的，御坂做出结论。因为御坂有一个致命的缺陷。御坂补充说明。」",
            "footnotes": []
        },
        {
            "index": 128,
            "text": "「缺陷？有必要说得那么严重吗？」",
            "footnotes": []
        },
        {
            "index": 129,
            "text": "「不，缺陷是最适当的字眼。御坂的身体无时无刻都在产生微弱的磁场，御坂加以说明。虽然人类察觉不出来，但是其他动物却可以感觉到不同。」",
            "footnotes": []
        },
        {
            "index": 130,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 131,
            "text": "「据说在地震之前，动物们会有异常的举动，也是因为动物们感受到因地壳变动而在地底下产生的磁场变化。御坂举出一个浅显易懂的例子。」",
            "footnotes": []
        },
        {
            "index": 132,
            "text": "「……喔，听说在地震前，动物都会害怕得逃走吧？这么说来，你因为磁场的关系，所以容易让动物讨厌啰？」",
            "footnotes": []
        },
        {
            "index": 133,
            "text": "御坂妹妹微露不悦之色，说道：",
            "footnotes": []
        },
        {
            "index": 134,
            "text": "「不是讨厌，而是不知道该如何面对。御坂要求订正。」",
            "footnotes": []
        },
        {
            "index": 135,
            "text": "听起来挺可怜的，于是上条也不想再吐槽她。因为体内磁场的关系，就算什么都没做也会被动物讨厌的御坂妹妹，以毫无感情的眼神凝视着惊惧害怕的黑猫。这样的气氛似乎不好继续留在这里打扰她，于是上条打算静静地走开。就在这时──",
            "footnotes": []
        },
        {
            "index": 136,
            "text": "「等一下，御坂出言制止。」",
            "footnotes": []
        },
        {
            "index": 137,
            "text": "「哇啊！我还没动你就知道我要走？」",
            "footnotes": []
        },
        {
            "index": 138,
            "text": "「安静听御坂说！这里有一只黑猫。」御坂指着纸箱里面。「你看到这只饿着肚子的黑猫，为什么会选择离去而没有伸出救援之手？御坂提出疑问。」",
            "footnotes": []
        },
        {
            "index": 139,
            "text": "「……我说啊，为什么你想讨好一只猫，却要我花饲料钱？而且你手上不是已经拿着一个小面包了？」",
            "footnotes": []
        },
        {
            "index": 140,
            "text": "「御坂不是那个意思。这里有一只被弃养的猫，为什么你完全不打算领养它？御坂再度提出质疑。你知道被卫生所抓到的动物会受到什么样的待遇？御坂举例说明。首先动物会被放进以航空塑胶材质制成的盒子内，然后灌入二十毫克的神经毒瓦斯……」",
            "footnotes": []
        },
        {
            "index": 141,
            "text": "上条「哇啊！！」地大叫一声，打断了御坂妹妹的话。",
            "footnotes": []
        },
        {
            "index": 142,
            "text": "这些描述如果在脑袋里跟眼前发抖的黑猫影像相重叠，那实在是很可怕的一件事。",
            "footnotes": []
        },
        {
            "index": 143,
            "text": "「那你为什么不养？这只猫是你发现的耶！而且你不是正要喂它吃面包吗？」",
            "footnotes": []
        },
        {
            "index": 144,
            "text": "上条提出理所当然的论点。",
            "footnotes": []
        },
        {
            "index": 145,
            "text": "「……御坂是不可能饲养这只猫的，御坂老实回答。因为御坂所居住的地方，跟你们的生活环境有若干的差异。」御坂说明理由。",
            "footnotes": []
        },
        {
            "index": 146,
            "text": "上条心想，她指的大概是宿舍规定很严格吧。但是如果要考虑这些，上条所住的宿舍也是规定不能饲养宠物的。基本上，上条这个人对于自己搞不懂为何会有这种规矩的事，是完全不放在心上的。所以对上条来说，实在很难理解御坂妹妹为何会因为这种小事就放弃饲养黑猫……",
            "footnotes": []
        },
        {
            "index": 147,
            "text": "蹲在地上的御坂妹妹，默默地看着黑猫的眼睛。",
            "footnotes": []
        },
        {
            "index": 148,
            "text": "御坂妹妹不带感情的眼神，明明知道黑猫绝对不会喜欢上自己，却依然被黑猫所吸引。",
            "footnotes": []
        },
        {
            "index": 149,
            "text": "「……呜呜……」",
            "footnotes": []
        },
        {
            "index": 150,
            "text": "上条不禁伫足而立。",
            "footnotes": []
        },
        {
            "index": 152,
            "text": "从当初养第一只的时候开始，就担心会有这样的情况发生了。养第一只就会养第二只，养第二只就会养第三只、第四只。然而理所当然的，上条家的经济状况，并没有宽裕到可以让他建立一个动物王国。",
            "footnotes": []
        },
        {
            "index": 153,
            "text": "如果可以，上条实在很想拒绝领养这只黑猫。但是如果放着御坂妹妹不管，她很有可能就这么看着黑猫直到明天清晨，甚至有可能不惜与卫生所人员一战。",
            "footnotes": []
        },
        {
            "index": 154,
            "text": "「可恶……当初那只三色猫好像也是类似的情况！」",
            "footnotes": []
        },
        {
            "index": 155,
            "text": "「御坂不明白你在说什么。御坂想知道你究竟有没有领养的意愿。御坂提出质疑。如果你没有领养，卫生所的职员将会──」",
            "footnotes": []
        },
        {
            "index": 156,
            "text": "「啊啊──！我知道了我知道了！不要面无表情地看着我说那些关于卫生所的事情啦！」",
            "footnotes": []
        },
        {
            "index": 157,
            "text": "心里想着「我跟这只黑猫一样不幸」的上条，伸出双手将纸箱中那只胆小的黑猫抱了起来。",
            "footnotes": []
        },
        {
            "index": 158,
            "text": "「对了，名字！这是你的猫，你要负责取名字！」",
            "footnotes": []
        },
        {
            "index": 159,
            "text": "「……御坂的猫？」",
            "footnotes": []
        },
        {
            "index": 160,
            "text": "「对，你的猫！」",
            "footnotes": []
        },
        {
            "index": 161,
            "text": "上条俯视着怀中的黑猫，黑猫一边发抖一边看着上条。无视上条与黑猫反应的御坂妹妹，面无表情地抬头望着夕阳一会，接着说道：",
            "footnotes": []
        },
        {
            "index": 162,
            "text": "「狗。」",
            "footnotes": []
        },
        {
            "index": 163,
            "text": "「什么？」",
            "footnotes": []
        },
        {
            "index": 164,
            "text": "「这只黑猫，御坂命名为狗……明明是猫却叫做狗，呵呵……」",
            "footnotes": []
        },
        {
            "index": 165,
            "text": "御坂妹妹仿佛想起了什么好笑的事情一样露出傻笑，那样的表情实在令人有点毛毛的。",
            "footnotes": []
        },
        {
            "index": 166,
            "text": "「……我说啊，好歹也是个动物，你应该要认真一点吧？能不能取个比较庄重的名字？」",
            "footnotes": []
        },
        {
            "index": 167,
            "text": "「那就叫做德川家康，御坂重新做出决定。",
            "footnotes": []
        },
        {
            "index": 168,
            "text": "「庄重过头了啦！原来你这个人看起来好像想很多，其实什么都没在想？」",
            "footnotes": []
        },
        {
            "index": 169,
            "text": "「那就叫薛丁格{注：ErwinSchrodinger，曾获诺贝尔奖的奥地利理论物理学家，曾举出『毒瓦斯箱中的猫』的例子，来说明一件事物的本质，会因观察者的角度不同而改变。}──」",
            "footnotes": []
        },
        {
            "index": 170,
            "text": "「开什么玩笑！那个把猫放进箱子里后灌毒瓦斯的博士，绝对不可能是个喜欢猫的人吧！」",
            "footnotes": []
        },
        {
            "index": 171,
            "text": "结果，这只猫到底要叫什么名字，两人决定保留。但是上条很害怕如果时间拖长了，说不定「保留」就会变成这只猫的名字。",
            "footnotes": []
        },
        {
            "index": 172,
            "text": "４",
            "footnotes": []
        },
        {
            "index": 173,
            "text": "天空的颜色从橘色变成了紫色。",
            "footnotes": []
        },
        {
            "index": 174,
            "text": "上条低头看着怀中的黑猫，在大马路上一步步走着。",
            "footnotes": []
        },
        {
            "index": 175,
            "text": "既然决定要养了，就必须先弄清楚饲养的方法。",
            "footnotes": []
        },
        {
            "index": 176,
            "text": "（……我自己多少大概懂啦，但是那个茵蒂克丝就……）",
            "footnotes": []
        },
        {
            "index": 177,
            "text": "走在逐渐被黑夜笼罩的街头，上条叹了口气。如果是恶意的恶作剧还好，因为只要把恶意去除就可以了。但茵蒂克丝的情况是百分之百的善意，只是最后的行动总是会造成反效果，这反而才是最难搞的状况。因为是百分之百的善意，所以绝对不会停手。因为认为自己的行为是正确的，所以不会有任何犹豫。如果不赶快去书店买本《猫咪饲养法》——笑容灿烂的纯白修女，可能随时会背上杀猫凶手的恶名。",
            "footnotes": []
        },
        {
            "index": 178,
            "text": "「为什么跟昨天走的路线不一样？御坂提出询问。」",
            "footnotes": []
        },
        {
            "index": 179,
            "text": "走在旁边的御坂妹妹说道。她不时看着上条怀里的黑猫，让上条忍不住想要同情她。因为磁场的关系而被猫讨厌的御坂妹妹，其实明明很想抚摸黑猫，但为了体谅黑猫的感受，只好不断压抑自己的感情。",
            "footnotes": []
        },
        {
            "index": 180,
            "text": "「啊，我没有要直接回家啦，我要先去买本书。」",
            "footnotes": []
        },
        {
            "index": 181,
            "text": "「目的地是书店吗？御坂询问。以地理位置来看，刚刚的十字路口右转是最近的路，御坂回头看向身后。」",
            "footnotes": []
        },
        {
            "index": 182,
            "text": "「不，我不是要买新书，我要去的是前面那间二手书店。反正猫咪饲养法也没有什么新旧之分。」",
            "footnotes": []
        },
        {
            "index": 183,
            "text": "最理想的价格是一本一百圆，上条说道。",
            "footnotes": []
        },
        {
            "index": 184,
            "text": "……附带一提，上条并不了解，关于「生物」的知识与常识其实是时时刻刻在进步的。举个例子来说好了，譬如说棒球的训练法，十年前的书里很可能会写着这样的内容：「Q.要怎么样投出去的球才会变快？」「A.不断练习就会变快，再怎么痛也要忍耐。」如果真的照着执行，想必肩膀关节会先报废。",
            "footnotes": []
        },
        {
            "index": 185,
            "text": "「你想要的是关于饲养猫的书籍吗？御坂再次确认。」",
            "footnotes": []
        },
        {
            "index": 186,
            "text": "「我想要的不是书，是知识。你也见识过不是吗？那个穿修女服的跟穿巫女服的。」",
            "footnotes": []
        },
        {
            "index": 187,
            "text": "「……」御坂妹妹以不带感情的眼神望着上条的脸：「御坂再次重申，不尊重猫的生命，将会背负上器物毁损的罪名，御坂提出警告。」",
            "footnotes": []
        },
        {
            "index": 188,
            "text": "「啊，怎么？你生气了？」",
            "footnotes": []
        },
        {
            "index": 189,
            "text": "「御坂没有生气。并不是你没有直接参与，就可以当作没自己的事，御坂在此提醒。如果明知道那两个人会做出什么事却又置之不理，你也要负起责任，御坂提出客观的意见。」",
            "footnotes": []
        },
        {
            "index": 190,
            "text": "「……抱歉。御坂妹妹，你生气了？」",
            "footnotes": []
        },
        {
            "index": 191,
            "text": "「御坂没有生气。但是，只要自己不犯法，怎么样都没有关系，这样的想法是错误的，御坂在此开导。以常理而论──」",
            "footnotes": []
        },
        {
            "index": 192,
            "text": "「啊──」上条以不耐烦的口气说道：「不用那么担心啦，茵蒂克丝跟姬神也是为了猫咪着想才会做那些事情的，所以像体罚、虐待之类，对猫咪绝对有害的事情，她们是不会做的。」",
            "footnotes": []
        },
        {
            "index": 193,
            "text": "「看昨天那个情况，你这个论点的可信赖度趋近于零，御坂回答。而且要是书里面写的内容有错，那该如何是好？所以还是应该由知道怎么照顾猫的御坂在旁提出建议……」",
            "footnotes": []
        },
        {
            "index": 194,
            "text": "「啊──！」上条没等御坂把话说完，便抢着说道：「不用那么担心啦！茵蒂克丝跟姬神也是为了猫咪着想才会做那些事情的！所以像是体罚虐待之类，对猫咪绝对有害的事情，她们是不会做的！」",
            "footnotes": []
        },
        {
            "index": 195,
            "text": "「……你这句话跟刚刚那句话除了语气不同之外，好像每一个字都一样，御坂提出感想。但是重点并不在此，总而言之御坂──」",
            "footnotes": []
        },
        {
            "index": 196,
            "text": "「哇啊──！」上条开始胡言乱语：「鼻用那魔当心嘎！茵蒂克苏跟鸡神也素为噜鸟咪脚想茶会揍那些树情滴！手以像素体滑、捏蛋猪类，对鸟咪结对有害滴树情，她们素不会揍滴！」",
            "footnotes": []
        },
        {
            "index": 197,
            "text": "「……（怒）」",
            "footnotes": []
        },
        {
            "index": 198,
            "text": "「呼……呼……啊，书店到了。」",
            "footnotes": []
        },
        {
            "index": 199,
            "text": "边走边谈，不知不觉两人来到了大型连锁二手书店的店门前。上条看着怀中的黑猫，思考了一下。",
            "footnotes": []
        },
        {
            "index": 200,
            "text": "「啊，糟糕，抱着猫进店里好像不太好？」",
            "footnotes": []
        },
        {
            "index": 201,
            "text": "「……不必说得这么拐弯抹角，御坂不会答应帮忙照顾猫的，御坂事先声明。」",
            "footnotes": []
        },
        {
            "index": 202,
            "text": "「……因为身体内产生的磁场会让猫讨厌吗？可是真正的友情，就是要越过重重障碍才会产生的！吃我这招，必杀猫咪飞弹！」",
            "footnotes": []
        },
        {
            "index": 203,
            "text": "上条对着身旁的御坂妹妹，在预期她会伸手接住的前提下，将黑猫轻轻抛了出去。当然，以猫的反射神经与运动能力来说，就算没有接住，它也绝对可以漂亮着地。虽然如此，但御坂还是如同上条所预期的，反射性地伸出了双手。这就是动物爱好者的悲哀天性吧。",
            "footnotes": []
        },
        {
            "index": 204,
            "text": "御坂妹妹正想要出言抱怨时，上条已经闪身走进了二手书店。",
            "footnotes": []
        },
        {
            "index": 205,
            "text": "「——真是的，到底是什么样的神经让他做出这种投掷小猫的动作？御坂独自喃喃自语。」",
            "footnotes": []
        },
        {
            "index": 206,
            "text": "御坂妹妹独自一个人站在被夕阳染红的学园都市中，淡淡地说道。",
            "footnotes": []
        },
        {
            "index": 207,
            "text": "黑猫感受到御坂妹妹体内所放出的电磁波，以惊恐害怕的眼神望着她。御坂妹妹想要把黑猫放在地上，但是又害怕一旦放手之后，黑猫可能会逃得无影无踪，因为黑猫还没有认定御坂妹妹及上条是「饲主」。",
            "footnotes": []
        },
        {
            "index": 208,
            "text": "虽然只是只小猫，但是它真的要逃走，以正常人的速度是很难追得上的。「饲主」要做的首要之事，就是准备好食物跟睡觉的窝，让小猫产生安心感，明白「不用从这个人类身边逃走也没关系」。",
            "footnotes": []
        },
        {
            "index": 209,
            "text": "「……而他竟然做出扔小猫的动作，实在让御坂不禁叹气。」",
            "footnotes": []
        },
        {
            "index": 210,
            "text": "她面无表情地说道。不幸中的大幸是，被抱住的小猫并没有用爪子抓扯或是挣扎。小猫非常地乖，或者应该说是吓得不敢动吧？虽然想要摸猫，但如果让小猫感到这么害怕，那倒不如忍着别摸，御坂妹妹再次叹了口气。",
            "footnotes": []
        },
        {
            "index": 211,
            "text": "接着，她察觉到一件事。",
            "footnotes": []
        },
        {
            "index": 212,
            "text": "或许因为是暑假的关系，被夕阳染红的学园都市大马路上，到处是穿着使服的少年少女。穿着制服的御坂妹妹混在这些人之中，或许相当显眼。",
            "footnotes": []
        },
        {
            "index": 213,
            "text": "但是──跟视线前方的这名少年比起来，御坂妹妹还平凡得多。",
            "footnotes": []
        },
        {
            "index": 214,
            "text": "那是一名头发、肌肤都白得可怕的少年。而且他的白，并不是那种让人联想到清洁、干净的白，而是极度浑浊的白。再加上如同强调这宛如已经腐败的白色般，少年的衣着全是黑色的。",
            "footnotes": []
        },
        {
            "index": 215,
            "text": "还有他的瞳孔。",
            "footnotes": []
        },
        {
            "index": 216,
            "text": "红得如同鲜血、如同火焰、如同地狱的双眸。",
            "footnotes": []
        },
        {
            "index": 217,
            "text": "站在远方的人潮之中，少年的身影依然抢眼。虽然，少年并没有做出什么举动。他真的没有做出什么特别的举动。",
            "footnotes": []
        },
        {
            "index": 218,
            "text": "唯一要说特别的举动的话，就是这名如同地狱般的少年，从一开始就根本不应该站在这条和平的街道上。",
            "footnotes": []
        },
        {
            "index": 219,
            "text": "一方通行。",
            "footnotes": []
        },
        {
            "index": 220,
            "text": "学园都市中──不，或许是全人类中最强的等级5超能力者。他正看着御坂妹妹，静静地微笑看着她。",
            "footnotes": []
        },
        {
            "index": 221,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 222,
            "text": "御坂妹妹将怀中的黑猫轻轻放下地面。",
            "footnotes": []
        },
        {
            "index": 223,
            "text": "死期已到。如果继续跟自己在一起，就连黑猫也肯定会受到波及而死亡……御坂妹妹心里很清楚这一点，但是偏偏黑猫就是不离开她身边。黑猫虽然吓得全身发抖，但是却没有逃走，或许是吓得动弹不得了吧。它只是抬头望着御坂妹妹的脸，发出叫声。",
            "footnotes": []
        },
        {
            "index": 224,
            "text": "一方通行看着御坂妹妹，露出笑容。那是与白色的形象完全不相称，极尽扭曲之能事的──火热、白浊、疯狂的笑容。",
            "footnotes": []
        },
        {
            "index": 225,
            "text": "御坂妹妹脑中浮现一个影像。",
            "footnotes": []
        },
        {
            "index": 226,
            "text": "深夜里，爆炸的「钢铁击破者」将一名少女右肩撕裂的影像。",
            "footnotes": []
        },
        {
            "index": 227,
            "text": "这一瞬间，御坂妹妹的「日常」结束。",
            "footnotes": []
        },
        {
            "index": 228,
            "text": "下一瞬间，御坂妹妹的「地狱」开始了。",
            "footnotes": []
        },
        {
            "index": 229,
            "text": "５",
            "footnotes": []
        },
        {
            "index": 230,
            "text": "开着冷气的店内挤满了相当多的少年少女。",
            "footnotes": []
        },
        {
            "index": 231,
            "text": "这是一家大型的连锁二手书店。不但价格便宜，而且标榜着「只看不买也OK」，所以店里面绝大部分的人都是抱着「虽然喜欢看漫画但是不想花钱买」的主意。",
            "footnotes": []
        },
        {
            "index": 232,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 233,
            "text": "上条愣愣地站在店里。",
            "footnotes": []
        },
        {
            "index": 234,
            "text": "在上条眼前的书架上，的确有一本《猫咪饲养法》。虽然书背看起来有点褪色，但毕竟价格便宜，所以也没什么好抱怨的。",
            "footnotes": []
        },
        {
            "index": 235,
            "text": "问题是，这也太没水准了点吧？上条心想。",
            "footnotes": []
        },
        {
            "index": 236,
            "text": "因为《猫咪饲养法》的旁边竟然放了一本《美味牛肉调理法》……",
            "footnotes": []
        },
        {
            "index": 237,
            "text": "「……对啦，都是关于动物的书没错……」",
            "footnotes": []
        },
        {
            "index": 238,
            "text": "视线再往旁边看去，是一本《最新！牧场大楼的科学牛》",
            "footnotes": []
        },
        {
            "index": 239,
            "text": "学园都市内有一些没有窗户的大楼。这些大楼被称为「农业大楼」用来栽培蔬菜与养殖食用动物。",
            "footnotes": []
        },
        {
            "index": 240,
            "text": "大楼中的蔬菜接受的是紫外线的照射，吸收的是透过空气清净机处理过的二氧化碳，并扎根在参了各种营养剂的水中。学园都市外的人们听到这种做法似乎都觉得「很恶心」——他们认为吃这种科学方式制造出来的食物可能会对身体产生不良影响。",
            "footnotes": []
        },
        {
            "index": 241,
            "text": "（……应该是相反吧？在混杂了产业废弃物、工业废水等莫名其妙的物质的泥土中长大的蔬菜，谁敢吃啊？）",
            "footnotes": []
        },
        {
            "index": 242,
            "text": "这种价值观的差异，或许就是分隔学园都市「内」与「外」的一道墙壁吧。上条并没有多想，伸手将「猫咪饲养法」从书架上抽了出来。",
            "footnotes": []
        },
        {
            "index": 243,
            "text": "二手书店后面的小巷子里，少女正在奔跑着。",
            "footnotes": []
        },
        {
            "index": 244,
            "text": "鞋子掉了一只。",
            "footnotes": []
        },
        {
            "index": 245,
            "text": "只穿一只鞋子反而跑起来不顺，于是少女把另外一只也脱掉，继续往前跑。",
            "footnotes": []
        },
        {
            "index": 246,
            "text": "剪得很整齐的及肩茶色头发、短袖的白色上衣与夏季用薄毛衣，配上灰色的百褶裙，让人一看就知道她是常盘台中学的学生。而稍微有所了解的人，脑中都会浮现这个名字：御坂美琴。",
            "footnotes": []
        },
        {
            "index": 247,
            "text": "但是，这名少女有两点跟「中学生」这样的字眼不搭调的地方。",
            "footnotes": []
        },
        {
            "index": 248,
            "text": "第一点是额头上的军事用精密护目镜。",
            "footnotes": []
        },
        {
            "index": 249,
            "text": "第二点是右手上握着的突击步枪。",
            "footnotes": []
        },
        {
            "index": 250,
            "text": "这把突击步枪的材质并非钢铁，而是多层强化塑胶。而且外型如同战斗机一般充满了流线美，宛如科幻世界中才看得到的玩具枪。而这样的比喻，也正符合这把枪的特征。",
            "footnotes": []
        },
        {
            "index": 251,
            "text": "这把突击步枪──F2000R「玩具兵」（Toy Soldier）能够以红外线瞄准目标，并且拥有即时调整弹道的电子控制机能，可以「让子弹最有效率地击中目标」。开枪者并不需要去思考风向及目标物的预期闪避方式等等，只要照着「会思考的机械」的指示移动枪口，谁都可以成为神射手。",
            "footnotes": []
        },
        {
            "index": 252,
            "text": "不但如此，而且藉由覆盖在枪身上的冲击力吸收用橡胶与二氧化碳，射击的反作用力已被减轻到极限。如果说对战车用狙击枪「钢铁击破者」是连彪形大汉都难以掌控的怪物，那号称反作用力小到「连鸡蛋壳都不会撞破」的F2000R就是连小学二年级学生都可以轻松操作的「怪物」",
            "footnotes": []
        },
        {
            "index": 253,
            "text": "但是，即便少女手中握有这样的「怪物」，依然无法逆转被追杀的现况。",
            "footnotes": []
        },
        {
            "index": 254,
            "text": "心脏疯狂鼓动，呼吸极度不规则，思考断断续续且混乱──这一切都证明了，她是被猎杀的一方。",
            "footnotes": []
        },
        {
            "index": 255,
            "text": "背后的人影逐渐逼近。",
            "footnotes": []
        },
        {
            "index": 256,
            "text": "白色的少年已经接近到十公尺内的距离。",
            "footnotes": []
        },
        {
            "index": 257,
            "text": "「哈哈！干嘛逃那么快？屁股一直摇，是在诱惑我吗？」",
            "footnotes": []
        },
        {
            "index": 258,
            "text": "在这狭窄的直线巷道内，根本没有地方可以躲避或遮挡子弹。但手无寸铁的少年却依然能够以猎人的身份，沉溺于「猎杀」的狂热之中。",
            "footnotes": []
        },
        {
            "index": 259,
            "text": "少女的脚下毫不停步，只靠腰部一扭，转动上半身面对背后，抵在腰间的F2000R枪口，如同要冻结仲夏的炎热般，瞄准了白色少年。",
            "footnotes": []
        },
        {
            "index": 260,
            "text": "毫不迟疑地扣下扳机。",
            "footnotes": []
        },
        {
            "index": 261,
            "text": "将冲击力道与发射的声音都静静「吃掉」的步枪，枪口伴随着爆竹般的微弱轻响，将五点五六厘米的子弹准确地朝着少年的要害喷出。",
            "footnotes": []
        },
        {
            "index": 262,
            "text": "但是没想到──",
            "footnotes": []
        },
        {
            "index": 264,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 265,
            "text": "少女的身体惊讶得僵硬。五点五六厘米子弹，若是朝汽车的侧面开枪，子弹甚至会贯穿车子从另一侧射出。如此威力惊人的子弹打在少年身上，竟然一瞬间便往四面八方弹开。简直像是拿小型手枪朝战车正面装甲开枪一样。",
            "footnotes": []
        },
        {
            "index": 266,
            "text": "啪！耳中听见断肉之声，一瞬间少女的右肩已经开了一个红色的洞。",
            "footnotes": []
        },
        {
            "index": 267,
            "text": "被弹开的子弹，有一发击中了少女的肩膀。",
            "footnotes": []
        },
        {
            "index": 268,
            "text": "「……呜……唔……」",
            "footnotes": []
        },
        {
            "index": 269,
            "text": "少女的身体晃了一下。急忙想要伸手扶住墙壁，但是脚底却绊了一下，脑袋狠狠地撞在肮脏的水泥墙壁上，接着往地面上摔倒。",
            "footnotes": []
        },
        {
            "index": 270,
            "text": "「怕你无聊，出个谜题让你猜吧！听好了喔，谜题就是：一方通行现在要什么？」",
            "footnotes": []
        },
        {
            "index": 271,
            "text": "狂笑。少女抬头一看，少年跳了起来，正打算以全身的重量将少女的头盖骨踏碎。",
            "footnotes": []
        },
        {
            "index": 272,
            "text": "「！」",
            "footnotes": []
        },
        {
            "index": 273,
            "text": "少女急忙在肮脏的地面上翻滚，避开了落下的脚。接着将F2000R举起，朝向头顶上方，扣下扳机。",
            "footnotes": []
        },
        {
            "index": 274,
            "text": "几乎是零距离的连续射击。子弹正确地打在少年的脸上，甚至是眼球上。但是子弹在碰触到柔软眼球的瞬间，依然被弹开了。",
            "footnotes": []
        },
        {
            "index": 275,
            "text": "白色的少年甚至连眨眼都没有。",
            "footnotes": []
        },
        {
            "index": 276,
            "text": "浮现在那白浊脸上的，是烧灼般的笑容。",
            "footnotes": []
        },
        {
            "index": 277,
            "text": "白色的手举了起来。那只不知道到底拥有什么力量的手。",
            "footnotes": []
        },
        {
            "index": 278,
            "text": "「……！」",
            "footnotes": []
        },
        {
            "index": 279,
            "text": "少女急忙将子弹射尽的F200OR往少年的脸上投去。心中当然并不预期这一下能造成致命伤害，只希望能够制造一瞬间的空档让自己逃命。",
            "footnotes": []
        },
        {
            "index": 280,
            "text": "但是，少年却依然不为所动。F2000R在撞击少年脸孔的瞬间，便炸得粉碎。简直像是被看不见的巨大牙齿给撕裂。",
            "footnotes": []
        },
        {
            "index": 281,
            "text": "没有时间感到惊讶。少女扭动身体在地面上翻滚，好不容易拉开了一步的距离。举起还能移动的左手，将所有的「力量」集中在手上。",
            "footnotes": []
        },
        {
            "index": 282,
            "text": "少女放出了雷击之枪。",
            "footnotes": []
        },
        {
            "index": 283,
            "text": "以光速前进的紫电之枪，理论上拥有能够让人昏迷的破坏力。",
            "footnotes": []
        },
        {
            "index": 284,
            "text": "少女并不预期这一下能造成致命伤害。",
            "footnotes": []
        },
        {
            "index": 285,
            "text": "只要能够让少年一瞬间看不清楚，就有机会逃得性命。",
            "footnotes": []
        },
        {
            "index": 286,
            "text": "但是，偏偏事与愿违。",
            "footnotes": []
        },
        {
            "index": 287,
            "text": "打在少年身上的雷击之枪反弹回来，刚好撞在少女的胸口。",
            "footnotes": []
        },
        {
            "index": 288,
            "text": "「啊……！？",
            "footnotes": []
        },
        {
            "index": 289,
            "text": "咚！一股如同以木槌敲在胸口的冲击力，让少女在地面上打滚，呼吸停止，全身的肌肉不规则地颤动。",
            "footnotes": []
        },
        {
            "index": 290,
            "text": "少女此时以颤抖的双唇，吐出了两个字。",
            "footnotes": []
        },
        {
            "index": 291,
            "text": "「反……射……？」",
            "footnotes": []
        },
        {
            "index": 292,
            "text": "「不，很可惜。虽然说反射也没错，但却不是我的能力本质！」",
            "footnotes": []
        },
        {
            "index": 293,
            "text": "少女想要尽量远离少年。但是因为被自己所放出的电击所打中，全身不听使唤。",
            "footnotes": []
        },
        {
            "index": 294,
            "text": "「答案是『方向』的转换！动能、热能、电能……所有的『方向』只要被我的皮肤碰到，都可以自由变换，但一般我都是设定为『反射』啦！」",
            "footnotes": []
        },
        {
            "index": 295,
            "text": "怎么可能有这种事？少女抬头望着少年的脸。",
            "footnotes": []
        },
        {
            "index": 296,
            "text": "学园都市中的两百三十万超能力者，虽然都不是平凡人，但是能以超能力赢过手枪的人只占了极少数。赢得过手枪不见得赢得过机关枪，赢得过机关枪不见得赢得过战车，何况更别说是战斗机、航空母舰、潜水艇、甚至是核子飞弹。",
            "footnotes": []
        },
        {
            "index": 297,
            "text": "没有超能力者能赢得过以上这些兵器。事实上，大费周章地控制大脑，甚至是改变基因排列，如果只是为了创造出「能对抗手枪的战斗力」，那直接去买把手枪不是更简单？如果冒着违反国际法的风险，在大规模的超能力开发机构中创造出来的超能力者，只为了与在美国的超市花三万圆左右就可以买到的廉价武器匹敌，那不是太愚蠢了？",
            "footnotes": []
        },
        {
            "index": 298,
            "text": "所以，学园都市的目的并不是「创造超能力者」。「超能力者」的功用只不过是如同石蕊试纸而已。重要的是找出「为什么会有超能力者」的原理与机制。",
            "footnotes": []
        },
        {
            "index": 299,
            "text": "但是，唯有眼前这名少年是特别的。",
            "footnotes": []
        },
        {
            "index": 300,
            "text": "动能、热能、电能—─所有「方向」都可以自由转换的少年，就算是受到核子飞弹直击也可以毫发无伤。因为能够摧毁一切的冲击波、能够烧尽一切的热焰、或是能够杀死一切生物的中性子及放射线，都会被「反射」。",
            "footnotes": []
        },
        {
            "index": 301,
            "text": "学园都市中最强的等级5超能力者，「一方通行」。",
            "footnotes": []
        },
        {
            "index": 302,
            "text": "让人联想到「怪物」这样的字眼。眼前这个有着人类外貌的生物，拥有即使是单独与全世界为敌，也可以存活下来的力量。",
            "footnotes": []
        },
        {
            "index": 303,
            "text": "少年在少女身旁蹲下。",
            "footnotes": []
        },
        {
            "index": 304,
            "text": "「能够改变所有『方向』的超能力。」超越常人境界如此遥远的少年，若无其事地说道：「还有这样的使用方法哦？」",
            "footnotes": []
        },
        {
            "index": 305,
            "text": "刚说完，少年便将他那纤细的食指，插进了少女肩膀上那个暗红色的伤口中。他的动作，宛如只是个正打算捏死路上小虫的孩子。",
            "footnotes": []
        },
        {
            "index": 306,
            "text": "「……！」",
            "footnotes": []
        },
        {
            "index": 307,
            "text": "如同在红色果肉中翻搅般吱啾作响，少女身上传来剧痛。",
            "footnotes": []
        },
        {
            "index": 308,
            "text": "「接下来是败部复活战的问题！」白色的一方通行以嘲讽的语气说道：「我现在碰到了『血』，碰到了你的血流。如果我让这个『方向』，这个血流的『方向』逆转，人体到底会产生什么样的变化？答对的人，可以获得安息。」",
            "footnotes": []
        },
        {
            "index": 309,
            "text": "少女的表情呈现一片空白，还没能理解少年所说的话。但在下一瞬间──",
            "footnotes": []
        },
        {
            "index": 310,
            "text": "超乎想象的激烈痛楚，已经袭击了少女全身。",
            "footnotes": []
        },
        {
            "index": 311,
            "text": "「咦？」",
            "footnotes": []
        },
        {
            "index": 312,
            "text": "拿着二手书店的纸袋走出店门口的上条，不禁站在原地喃喃自语。",
            "footnotes": []
        },
        {
            "index": 313,
            "text": "原本应该等在这里的御坂妹妹已不见人影。他心想会不会是因为刚刚硬把黑猫塞给她的行为让她很生气，所以离开了？",
            "footnotes": []
        },
        {
            "index": 314,
            "text": "只有黑猫孤零零地被留在地上。",
            "footnotes": []
        },
        {
            "index": 315,
            "text": "上条抱起垂着耳朵微微发抖的黑猫，再次环顾四周。被夕阳染红的大马路，没有丝毫异常。相当多穿着便服的少年少女走在马路上，他们已经玩得疲累，正打算回到自己的学生宿舍。",
            "footnotes": []
        },
        {
            "index": 316,
            "text": "（……？）",
            "footnotes": []
        },
        {
            "index": 317,
            "text": "随意观望四周的上条，在平凡的景色中感觉到一丝异常感。再一次往左右看了看，发现异常感来自于二手书店与其他综合大楼之间的一条小巷道。那里好像有什么。但是到底是什么？是什么吸引了自己？上条凝神仔细地看。巷道的入口面对着瓷砖步道，附近的风力发电柱螺旋叶片正在喀啦喀啦旋转。或许是乏人打扫，巷道入口处堆满了行道树的树叶，还掉着一只女生的鞋子。步道的磁砖，只延伸到小巷道入口处，巷道内的地面上铺着柏油，看起来非常草率随便──",
            "footnotes": []
        },
        {
            "index": 318,
            "text": "一只女生的鞋子……？",
            "footnotes": []
        },
        {
            "index": 319,
            "text": "「……？」",
            "footnotes": []
        },
        {
            "index": 320,
            "text": "上条抱着黑猫，走近巷道入口。",
            "footnotes": []
        },
        {
            "index": 321,
            "text": "他打起冷颤。一股不好的预感，如同大量的蜈蚣在身上爬。一只女生的鞋子。而且看起来像是学校制服的鞋子。尺寸颇小，是只茶色的皮鞋。",
            "footnotes": []
        },
        {
            "index": 322,
            "text": "鞋子并不特别脏，看起来还很干净，表示放置在这里的时间并不长。",
            "footnotes": []
        },
        {
            "index": 323,
            "text": "上条望着巷道的入口。",
            "footnotes": []
        },
        {
            "index": 324,
            "text": "已经快要落入地平线下的夕阳，没办法照射到这建筑物之间的缝隙。像是神秘洞窟的入口般，黑暗的巷道深处从外面看实在是什么也看不到。",
            "footnotes": []
        },
        {
            "index": 325,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 326,
            "text": "上条往巷道内踏进一步。",
            "footnotes": []
        },
        {
            "index": 327,
            "text": "光是踏出这一步，周围的气温似乎就下降了两、三度。一种踏在未知物体上的感觉，从脚底传遍全身。",
            "footnotes": []
        },
        {
            "index": 328,
            "text": "上条继续前进。在巷道内的肮脏地面上，发现另外一只鞋子。再往前进。不好的预感逐渐膨胀。心里面想着要慢慢来，但是两脚却不由自主地越走越快。我到底在焦急什么？上条心想。但是呼吸跟心跳宛如正从斜坡上滚落一般，不断加速。",
            "footnotes": []
        },
        {
            "index": 329,
            "text": "接着，上条发现墙壁上有被某种东西刮过的痕迹。就像拿着铁棒在水泥墙上刮出来的一样。而且不是只有一两道，墙上到处都是刮痕，好似有人曾经拿着铁棒在这里乱敲乱打。",
            "footnotes": []
        },
        {
            "index": 330,
            "text": "这时上条的脚底，好像踩到了什么东西。",
            "footnotes": []
        },
        {
            "index": 331,
            "text": "那是一小块金色……不，应该说接近铜色的金属。呈圆筒状，大小大概跟3号电池差不多。看起来就像是只在电影中才见过的子弹弹壳。上面还残留着一股淡淡的味道，就是放完烟火之后会闻到的那种味道。",
            "footnotes": []
        },
        {
            "index": 332,
            "text": "（发生什么事了……？）",
            "footnotes": []
        },
        {
            "index": 333,
            "text": "上条下意识地不发出任何声音。不知为何甚至连脚步声都尽量压低，继续往深处而去。每走一步都有一种错觉，好像空气越来越混浊。",
            "footnotes": []
        },
        {
            "index": 334,
            "text": "继续前进，上条看见前方黑暗的地板上好像有什么东西。正确的说好像是躺着什么人。从这个方向可以看到脚，两只脚。剩下的上半身则被黑暗所吞噬，完全看不清楚。脚的周围散落着不明物体，看起来像是些塑胶碎片及弹簧之类的东西──有点像某种玩具的残骸。",
            "footnotes": []
        },
        {
            "index": 335,
            "text": "「御坂……？」",
            "footnotes": []
        },
        {
            "index": 336,
            "text": "为什么会说出她的名字，连上条自己也不明白。上条继续往前走了一步，如同挥开了遮蔽住视线的黑暗。",
            "footnotes": []
        },
        {
            "index": 337,
            "text": "她就在那里。",
            "footnotes": []
        },
        {
            "index": 338,
            "text": "御坂妹妹，成了一具尸体。",
            "footnotes": []
        },
        {
            "index": 339,
            "text": "６",
            "footnotes": []
        },
        {
            "index": 340,
            "text": "她仰卧在地上，宛如望着被切割成四角形的紫色天空。",
            "footnotes": []
        },
        {
            "index": 341,
            "text": "一片血海。血海的范围之大，让人不禁怀疑一个人的身体里，真的能容纳得下这么多血吗？不只是地面，就连两侧的墙壁上，一直到上条眼睛高度的位置都被染成鲜红色。似乎人体内所有的血液都被挤出来了。",
            "footnotes": []
        },
        {
            "index": 342,
            "text": "红色范围的中心点，躺着一名少女。",
            "footnotes": []
        },
        {
            "index": 343,
            "text": "从短袖上衣及裙子中延伸出来的手脚，上面有无数的撕裂伤痕。虽然看不见，但是想来衣服里面的情况也是相同的。她的制服已经完全被染红，无法看出原本的颜色。但是明明全身都被撕裂，衣服却没有一丝一毫破损。",
            "footnotes": []
        },
        {
            "index": 344,
            "text": "简直像是以极细的钢丝插进全身的血管，然后将钢丝用力扯起一般──身体沿着血管从内侧被撕裂。皮开肉绽的手腕让人联想到青蛙的解剖图。被撕裂的少女已经没有「脸」了。原本脸的位置如同开了一条花，像水煮蛋的蛋壳被剥开，只剩下暗红色的洞孔、粉红色的一条条肌肉、以及一堆堆的黄色脂肪。",
            "footnotes": []
        },
        {
            "index": 345,
            "text": "「呜……啊……」",
            "footnotes": []
        },
        {
            "index": 346,
            "text": "上条目睹这个由红色与紫色所组成的景象，不禁往后退了一步。或许是因为手臂过度用力，怀中的黑猫发出痛苦的叫声。",
            "footnotes": []
        },
        {
            "index": 347,
            "text": "「啊。……唔……」",
            "footnotes": []
        },
        {
            "index": 348,
            "text": "上条曾经在「三泽塾」见识过一次地狱。但是那时候见到的尸体，不是被包覆在铠甲中，就是被转变为液体纯金，所以并没有「尸体」的感觉。",
            "footnotes": []
        },
        {
            "index": 349,
            "text": "但是这次却不同。",
            "footnotes": []
        },
        {
            "index": 350,
            "text": "宛如将手指插进喉咙般，一股呕吐感涌了上来。「不准吐！」上条在内心狂吼。这可是御坂妹妹，怎么可以吐──上条的心中，美丽的理性在嘶喊……但是就在这时，上条的视线移到了御坂妹妹的裙子上。",
            "footnotes": []
        },
        {
            "index": 351,
            "text": "裙子里面，双脚之间，好像露出了什么物体。",
            "footnotes": []
        },
        {
            "index": 352,
            "text": "那个一团一团，粉红色中略带点紫色的东西是──",
            "footnotes": []
        },
        {
            "index": 353,
            "text": "「呜……呕……」",
            "footnotes": []
        },
        {
            "index": 354,
            "text": "一瞬间，再也忍耐不住的上条，身体弯成了ㄑ字型。口中一股酸味扩散开来，胃袋里所有的东西都在一瞬间从嘴里喷出。",
            "footnotes": []
        },
        {
            "index": 355,
            "text": "上条吐了。",
            "footnotes": []
        },
        {
            "index": 356,
            "text": "看着这个短短十分钟前还跟自己有说有笑的人的脸，吐了。如此荒谬的事实，让上条脑中的理性几乎要荡然无存。",
            "footnotes": []
        },
        {
            "index": 357,
            "text": "伴随着恶心的声音，呕吐物滴落在地面上，跟血海混在一起，构成了一幅奇妙的图案。",
            "footnotes": []
        },
        {
            "index": 358,
            "text": "血。",
            "footnotes": []
        },
        {
            "index": 359,
            "text": "这时候，上条终于察觉到一件事。血还没有完全干。血液凝固的时间大约是十五分钟—─这么说来，做出这件事的人可能还在附近。",
            "footnotes": []
        },
        {
            "index": 360,
            "text": "做出这件事的人。",
            "footnotes": []
        },
        {
            "index": 361,
            "text": "自己脑中想到的这个字眼，让上条脸色发白。没错，这怎么看都不像是意外或自杀。脑中一片晕眩。唯一剩下的可能性，实在是不想将它转换为明确的字眼。",
            "footnotes": []
        },
        {
            "index": 362,
            "text": "就在这时，",
            "footnotes": []
        },
        {
            "index": 363,
            "text": "从巷道的深处发出了沙沙声响。",
            "footnotes": []
        },
        {
            "index": 364,
            "text": "「！？」",
            "footnotes": []
        },
        {
            "index": 365,
            "text": "以常理来推断，很有可能是野猫之类的东西。但是眼前的血海，已经超越常理的范畴了。上条的双脚自然地往后退。除了因为害怕眼前的黑暗深处之外，更因为上条无法想象自己有办法跨过「这样的」御坂妹妹。",
            "footnotes": []
        },
        {
            "index": 366,
            "text": "一步……两步……逐渐退后的上条，察觉到口袋中好像有种坚硬的触感。是手机。上条这时想到打手机来求救。但是在这样的状况下，在救兵赶到之前，会不会危险已经先行来临？就算要求救，也得先离开这里再说。上条转身背向御坂妹妹，沿着来时的巷道狂奔。",
            "footnotes": []
        },
        {
            "index": 367,
            "text": "明明是直线的巷道，上条却觉得地面高高低低，身体不断碰撞两侧的墙壁。他一路奔跑，并按着手机的拨号钮。由于手指在发抖，所以上条也不知道自己到底按了什么。或许是一一○，或许是一一九，或许是一一七，也或许是一七七。总之是按了。铃声响了几声之后，发出哔的一声杂音。",
            "footnotes": []
        },
        {
            "index": 368,
            "text": "终于接通了！上条急忙要说话，却发现电话的另一端，传来的是「嘟──嘟──」的冰冷电子音。",
            "footnotes": []
        },
        {
            "index": 369,
            "text": "上条将手机从耳边移开，看了一下画面。",
            "footnotes": []
        },
        {
            "index": 370,
            "text": "收讯不良。上条不禁想把手机远远扔出去。",
            "footnotes": []
        },
        {
            "index": 371,
            "text": "没想到手机是这么不方便的东西？上条怃然。",
            "footnotes": []
        },
        {
            "index": 372,
            "text": "想要打手机呼救，却发现狭窄的小巷道内讯号不良。没有办法，上条只好先离开巷道，然后在二手书店前面再次使用手机拨了一一九。",
            "footnotes": []
        },
        {
            "index": 373,
            "text": "上条自己也不知道自己说了什么。",
            "footnotes": []
        },
        {
            "index": 374,
            "text": "乱七八糟、不成说明的吼叫声，都伴随着手机拨号中「一一九」这个极少使用的号码，留下了纪录。",
            "footnotes": []
        },
        {
            "index": 375,
            "text": "大马路上依然是相当平凡的日常景色，上条心想或许没人会相信，不过是隔了一条小巷道，竟然会有一具被撕烂的少女尸体吧？",
            "footnotes": []
        },
        {
            "index": 376,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 377,
            "text": "上条看着手中的手机．",
            "footnotes": []
        },
        {
            "index": 378,
            "text": "照理说应该通知美琴的，但是上条不知道美琴的手机号码。连这件事都做不到，让上条感觉到极大的无力感。",
            "footnotes": []
        },
        {
            "index": 379,
            "text": "上条怀里的黑猫正在打着呵欠。",
            "footnotes": []
        },
        {
            "index": 380,
            "text": "明明打的是一一九，但是来的却是警察。",
            "footnotes": []
        },
        {
            "index": 381,
            "text": "体内时钟已经乱掉的上条，不知道距离自己报案之后隔了多久，这些人才到来。好像经过了一个小时以上，也好像只经过短短十秒钟。",
            "footnotes": []
        },
        {
            "index": 382,
            "text": "看手机的画面确认，似乎是经过了三十分钟。",
            "footnotes": []
        },
        {
            "index": 383,
            "text": "最初，上条以为是手机坏了。但是抬头看一看天空，已经从紫色变成了夜晚的深蓝色。上条茫然地仰望着闪耀的星辰。",
            "footnotes": []
        },
        {
            "index": 384,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 385,
            "text": "上条默默地观察着到来的警察。",
            "footnotes": []
        },
        {
            "index": 386,
            "text": "与其说是警察，正确的说应该称之为「警卫」。他们并非超能力者，比较像是装备新世代武器的士兵。或许他们认为这次事件，有可能也是「失控超能力者杀人事件」吧，从没有窗户的厢型车中走下来将近十名警卫，身上都穿戴着漆黑的安全帽与特殊纤维制成的衣服，看起来宛如机器人。手上握着过去见都没见过，看起来像是长枪的东西。这些装备都在诉说着，对他们来说抓住犯人比保护平民更重要。",
            "footnotes": []
        },
        {
            "index": 387,
            "text": "「……喂？喂！」",
            "footnotes": []
        },
        {
            "index": 388,
            "text": "上条愣愣地站着，这时突然有一名警卫向他招呼。上条心中感到疑惑。透过电话通报，应该只会认得声音而不认得脸才对啊……一边想一边看了看左右，才知道原来警卫们全部都散了开来，正向四周所有的行人进行确认。",
            "footnotes": []
        },
        {
            "index": 389,
            "text": "「啊！通报的人是我……不过我叫的应该不是警察，而是救护车才对啊？」",
            "footnotes": []
        },
        {
            "index": 390,
            "text": "「喔，如果经过判断认为有犯罪可能性，警方自然也会收到通知。或许我们是比救护车还早到了吧。我问你，」警卫看着上条的脸说道：「……你说的事发现场巷道，就是那条巷子对吧？那里面现在是什么情况？如果能够跟我们说明一下，对我们会很有帮助。」",
            "footnotes": []
        },
        {
            "index": 391,
            "text": "上条闭上了眼睛。",
            "footnotes": []
        },
        {
            "index": 392,
            "text": "在巷道内看见的那个景色，似乎已经烙印在眼皮上了。",
            "footnotes": []
        },
        {
            "index": 393,
            "text": "「……死了一个人。」",
            "footnotes": []
        },
        {
            "index": 394,
            "text": "上条接着说道。",
            "footnotes": []
        },
        {
            "index": 395,
            "text": "为什么自己的声音能够如此冷静？这一点反而让上条颇感愤怒。",
            "footnotes": []
        },
        {
            "index": 396,
            "text": "「全身似乎都被撕裂……我不知道凶器是什么，或许是某种『超能力』。」",
            "footnotes": []
        },
        {
            "index": 397,
            "text": "每说一个字，都有一股感觉涌上心头。",
            "footnotes": []
        },
        {
            "index": 398,
            "text": "原本麻痹的感觉好像又回来了。那种令人讨厌的感觉。",
            "footnotes": []
        },
        {
            "index": 399,
            "text": "「那个女生我认识。虽然认识她只有两天，但只要看照片一定认得出来。啊啊，真糟糕。为什么我会这么冷静？我是不是应该更慌乱一点？可是……为什么我会……！」",
            "footnotes": []
        },
        {
            "index": 400,
            "text": "「够了。」警卫轻轻摇了摇头说道：「你已经做了最正确的选择，所以现在我们才会在这里，你绝对不是什么忙都没帮上。」",
            "footnotes": []
        },
        {
            "index": 401,
            "text": "「……可是……我逃走了啊？」",
            "footnotes": []
        },
        {
            "index": 402,
            "text": "「那有什么关系？」警卫说道。",
            "footnotes": []
        },
        {
            "index": 403,
            "text": "上条很清楚，他只是在安慰自己。但是这些话依然起了效果，勉强保住上条那几乎要完全崩溃的理性。",
            "footnotes": []
        },
        {
            "index": 404,
            "text": "「原本照规定应该要请发现者同行的，但是看这个状况，似乎也不太能勉强你。如何？你要跟我们去吗？」",
            "footnotes": []
        },
        {
            "index": 405,
            "text": "警卫这句话，让上条感觉到一股寒意袭击背脊。那幅由血、肉与内脏所组成的景象，似乎已经印在闭上的眼皮背面。手指的前端渐渐麻痹。",
            "footnotes": []
        },
        {
            "index": 406,
            "text": "但即使如此─—",
            "footnotes": []
        },
        {
            "index": 407,
            "text": "「……我跟你们一起去。」",
            "footnotes": []
        },
        {
            "index": 408,
            "text": "上条抱起黑猫，缓缓说道。",
            "footnotes": []
        },
        {
            "index": 409,
            "text": "没有理由。但总之，上条不想再逃一次。",
            "footnotes": []
        },
        {
            "index": 410,
            "text": "还要再看一次那个吗？",
            "footnotes": []
        },
        {
            "index": 411,
            "text": "光是这么想，就让上条全身发抖。虽然全身发抖，却还是必须走进巷道内。那片黑暗之中到底发生了什么事？一定要去确认清楚。",
            "footnotes": []
        },
        {
            "index": 412,
            "text": "在严阵戒备的警卫们保护下，上条跟着往小巷道内走去。",
            "footnotes": []
        },
        {
            "index": 413,
            "text": "（……咦？）",
            "footnotes": []
        },
        {
            "index": 414,
            "text": "但是，一踏进巷道内的瞬间，上条就感觉到不太对劲。",
            "footnotes": []
        },
        {
            "index": 415,
            "text": "鞋子不见了。",
            "footnotes": []
        },
        {
            "index": 416,
            "text": "没错。当初一开始，上条在巷道入口看见地上有一只女用皮鞋。然后往巷道内走没多久，又发现另外一只皮鞋……",
            "footnotes": []
        },
        {
            "index": 417,
            "text": "上条回头一看，巷道入口处的那只皮鞋的确还在。",
            "footnotes": []
        },
        {
            "index": 418,
            "text": "但是，掉落在巷道里面的另一只皮鞋，却已经不见踪影。",
            "footnotes": []
        },
        {
            "index": 419,
            "text": "（……？）",
            "footnotes": []
        },
        {
            "index": 420,
            "text": "上条感觉肚子上似乎被压了一件沉重的东西。但是，警卫们却毫不停步地往前进。接下来应该会看见墙壁上的刮痕与地上的空弹壳。没错，应该要看到才对。但是弹壳却不见了。就像是被人给打扫过，肮脏的地面上什么都没留下。就连墙壁上的刮痕，也被某种东西给刮除了。虽然「痕迹」本身没办法消除，但是已经看不出来是「什么东西所制造出的痕迹」了。仿佛是要极力掩饰什么。",
            "footnotes": []
        },
        {
            "index": 421,
            "text": "（……等等！）",
            "footnotes": []
        },
        {
            "index": 422,
            "text": "上条有种不好的预感。胃袋上有股沉重的压力。他很想先停下脚步好好想清楚，但是警卫们却不断往前进。有种讨厌的感觉，宛如皮肤下方有虫在爬着。消失的皮鞋与弹壳、明显被人刮除掉的墙壁痕迹。数个现象，宛如起了莫名的化学反应，正要产生出一种含意。",
            "footnotes": []
        },
        {
            "index": 423,
            "text": "上条很想停下脚步。但是他没办法停下脚步。好像被不断前进的警卫们以看不见的绳索牵住，上条的脚只能不断地往前进。",
            "footnotes": []
        },
        {
            "index": 424,
            "text": "接着，他们终于走到了。",
            "footnotes": []
        },
        {
            "index": 425,
            "text": "上条屏住了呼吸。",
            "footnotes": []
        },
        {
            "index": 426,
            "text": "布满血迹，御坂妹妹丧命的杀人现场。",
            "footnotes": []
        },
        {
            "index": 427,
            "text": "但是，原本应该躺在那里的尸体却不见了。",
            "footnotes": []
        },
        {
            "index": 428,
            "text": "７",
            "footnotes": []
        },
        {
            "index": 429,
            "text": "不只是尸体。",
            "footnotes": []
        },
        {
            "index": 430,
            "text": "原本染遍地面及左右两侧墙壁的鲜红血迹，都像玻璃上的脏污被擦掉一般，消失得一干二净。飞溅四周的肉片与毛发，也是丝毫没有留下。周围甚至没有血与肉片的味道，就像最初就没有尸体。如同一开始什么事都没发生。",
            "footnotes": []
        },
        {
            "index": 431,
            "text": "「咦？」",
            "footnotes": []
        },
        {
            "index": 432,
            "text": "最初，上条发出的是惊讶的声音。",
            "footnotes": []
        },
        {
            "index": 433,
            "text": "上条停步不动，走在前方的警卫们都回过了头来。",
            "footnotes": []
        },
        {
            "index": 434,
            "text": "「怎么了？有什么不对劲的地方吗？」",
            "footnotes": []
        },
        {
            "index": 435,
            "text": "「不……不是……」但总之，上条还是伸手指着地面说道：「就在……那里……尸体原本应该……在那里才对……」",
            "footnotes": []
        },
        {
            "index": 436,
            "text": "「什么？」",
            "footnotes": []
        },
        {
            "index": 437,
            "text": "警卫看向地面。但是，地面上当然连一滴血也没有，更别说是尸体了。而且也没有被什么东西擦拭过，或者洗刷过的痕迹。",
            "footnotes": []
        },
        {
            "index": 438,
            "text": "警卫们互相朝戴着安全帽的同伴对看一眼。气氛相当地糟。有些人松了一口气，也有些人明显在瞪着上条。",
            "footnotes": []
        },
        {
            "index": 439,
            "text": "「等……等一下！这里原本真的死了一个人！」",
            "footnotes": []
        },
        {
            "index": 440,
            "text": "「我明白了。」警卫中的一人看着上条的脸说道：「我们假设你说的都是真的，但是位置确实是在这里吗？有没有可能是因为记忆紊乱的关系，让你搞错了地点？」",
            "footnotes": []
        },
        {
            "index": 441,
            "text": "语气虽然很温和，但是话中少了一股严肃感，宛如没了气的汽水。在上条听来，这些话像是在安抚一个喝醉酒大发酒疯的醉汉。",
            "footnotes": []
        },
        {
            "index": 442,
            "text": "到底是怎么回事……？上条错愕不已。",
            "footnotes": []
        },
        {
            "index": 443,
            "text": "难道那些都只是幻觉？如果是幻觉，那原本应该等在二手书店前的御坂妹妹又到哪里去了？上条拿出手机。证明那些到底是「幻觉」还是「真实」的最快方法，就是打电话给御坂妹妹。只要电话正常接通，就表示御坂妹妹「还活着」。",
            "footnotes": []
        },
        {
            "index": 444,
            "text": "但是，上条想到自己并不知道御叛妹妹的手机号码。",
            "footnotes": []
        },
        {
            "index": 445,
            "text": "连打电话确认都没办法的上条，只能靠自己思考真相。",
            "footnotes": []
        },
        {
            "index": 446,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 447,
            "text": "上条如同冻结般动弹不得。",
            "footnotes": []
        },
        {
            "index": 448,
            "text": "眼前的景色是毫无破绽的「日常」，让上条甚至开始怀疑自己的记忆。而事实上，若真的是记忆出错，对上条来说反而是件好事。如果说上条只是看见了幻觉，所以才向警察说了那些莫名其妙的话，御坂妹妹其实根本就在毫无关联的地方漫步着，等到她想起黑猫的事说不定又会出现在上条眼前。这样的未来，当然要好得多。",
            "footnotes": []
        },
        {
            "index": 449,
            "text": "（……该死，到底是怎么回事？）",
            "footnotes": []
        },
        {
            "index": 450,
            "text": "心中希望御坂妹妹没有死。但是又没有办法将刚刚看见的事实，一口咬定为「幻觉」──如此奇妙的矛盾，侵蚀着上条的心。",
            "footnotes": []
        },
        {
            "index": 451,
            "text": "「这到底是怎么回事！可恶！」",
            "footnotes": []
        },
        {
            "index": 452,
            "text": "再也忍耐不住的上条推开警卫，往巷道深处奔去。背后听见警卫们在喊着叫他回来，但想来这些警卫应该是不会跟上来吧，因为他们已经认定上条是打了恶作剧电话。",
            "footnotes": []
        },
        {
            "index": 453,
            "text": "怀里的黑猫喵喵地叫着。",
            "footnotes": []
        },
        {
            "index": 454,
            "text": "奔跑在黑暗的巷道中，上条自己也不知道自己在寻找什么。总之必须找出些「什么」才行，但是却又不知道该找这所谓的「什么」。又或许只是为了驱散这股莫名其妙的郁闷之气，所以上条选择往前奔跑。",
            "footnotes": []
        },
        {
            "index": 455,
            "text": "在黑暗的腐臭巷道中奔了一阵，来到了一条三叉路口。道路分成左右两边，右边的道路依然是条黑暗的狭窄巷道，但是左边的道路却可以看见路灯的灯光，或许是接到大马路上吧，看起来。像是隧道出口。",
            "footnotes": []
        },
        {
            "index": 456,
            "text": "心情上，上条很想走向左边的出口。",
            "footnotes": []
        },
        {
            "index": 457,
            "text": "但是，一旦走出这条巷道，好像一切就将这样放弃。于是上条选择走进右边的黑暗之中。",
            "footnotes": []
        },
        {
            "index": 458,
            "text": "这里比刚刚稍微宽了一点。终于从「缝隙」升格到勉强可称为「道路」的程度。但也因为路幅变宽，所以凌乱地堆满了塑胶水桶、没人用的脚踏车等各式各样的物品。各种的液体从横躺的啤酒瓶箱子、吸了水的瓦楞纸箱等处流出，在地面上混合，变成了一些粘稠的粘液。",
            "footnotes": []
        },
        {
            "index": 459,
            "text": "而一些踏过粘液的足迹，往巷道深处延伸而去。",
            "footnotes": []
        },
        {
            "index": 460,
            "text": "上条沿着足迹望去，在漆黑的远端，好像有什么东西动了一下。",
            "footnotes": []
        },
        {
            "index": 461,
            "text": "有人。",
            "footnotes": []
        },
        {
            "index": 462,
            "text": "上条大吃一惊，感觉心脏几乎要破裂。",
            "footnotes": []
        },
        {
            "index": 463,
            "text": "黑猫痛苦得拼命挣扎。或许是因为太紧张的关系，而不知不觉增加了手上的力道。",
            "footnotes": []
        },
        {
            "index": 464,
            "text": "「是谁！」",
            "footnotes": []
        },
        {
            "index": 465,
            "text": "上条大喊。他根本猜不出来这个人会是谁。",
            "footnotes": []
        },
        {
            "index": 466,
            "text": "黑暗中的某人听见上条的叫声，回头往上条的方向看过来。",
            "footnotes": []
        },
        {
            "index": 467,
            "text": "很令人意外地，那个人的身高比上条还矮。看起来像是个女孩子。但是她肩上扛了一个看起来像睡袋的东西。看起来实在太过诡异。没错，是睡袋。专门用来装昏迷者的袋子。那个睡袋被「某人」扛在肩上，弯成「ㄑ」字型，轮廓看起来就像个丧失了全部力气的女孩子。",
            "footnotes": []
        },
        {
            "index": 468,
            "text": "（那是什么……？）",
            "footnotes": []
        },
        {
            "index": 469,
            "text": "上条被那个睡袋的可怕轮廓吓得说不出话来。与其说是塞了一个活人……看起来更像是将假人分解之后的各部位，胡乱塞进去的感觉。整体的形状跟人形颇有差距，但是从内侧挤压突出的手腕、脚踝形状却异常清楚。",
            "footnotes": []
        },
        {
            "index": 470,
            "text": "接着，上条看见了。",
            "footnotes": []
        },
        {
            "index": 471,
            "text": "那个刚刚因为太暗，只看得见轮廓的某人抱着明显塞着一个人的睡袋的「某人」。",
            "footnotes": []
        },
        {
            "index": 472,
            "text": "上条看见了。",
            "footnotes": []
        },
        {
            "index": 473,
            "text": "出现在逐渐分开的黑暗之中的「某人」",
            "footnotes": []
        },
        {
            "index": 474,
            "text": "竟然是御坂妹妹。",
            "footnotes": []
        },
        {
            "index": 475,
            "text": "「什么……？」",
            "footnotes": []
        },
        {
            "index": 476,
            "text": "这过于不可思议的景象，让上条当场僵住。而更令人感到奇妙的，是怀中的黑猫竟然发出友善的叫声。",
            "footnotes": []
        },
        {
            "index": 477,
            "text": "那个人确实是御坂妹妹没错。",
            "footnotes": []
        },
        {
            "index": 478,
            "text": "及肩的茶色头发、挂在额头的军用眼罩、短袖白上衣、夏季用薄毛衣、百褶裙。简直像是重新又被塑形了一般，她就站在那里。",
            "footnotes": []
        },
        {
            "index": 479,
            "text": "上条搞不懂了。完全搞不懂。",
            "footnotes": []
        },
        {
            "index": 480,
            "text": "「抱歉。原本御坂打算在作业结束后回去找你的，御坂在此先致歉。」",
            "footnotes": []
        },
        {
            "index": 481,
            "text": "那个眼神、那个动作、那个气息、那个讲话方式──百分之百是她本人。",
            "footnotes": []
        },
        {
            "index": 482,
            "text": "「喂，等一下！你真的是御坂妹妹吗？」",
            "footnotes": []
        },
        {
            "index": 483,
            "text": "这么说来，上条之前真的是看见了幻觉？就这么简单而已？虽然上条心中依然颇无法释怀，但是现在御坂妹妹确实毫发无伤地站在自己眼前。",
            "footnotes": []
        },
        {
            "index": 484,
            "text": "上条全身力量尽失，几乎要倒在地上。",
            "footnotes": []
        },
        {
            "index": 485,
            "text": "「可恶，这到底是怎么回事？」上条带着些许不耐烦说道：「啊──抱歉，或许这些话会让你感到有点不舒服，但我刚刚以为你遭遇到危险了。",
            "footnotes": []
        },
        {
            "index": 486,
            "text": "不过，幸亏你没事，真是太好了。」",
            "footnotes": []
        },
        {
            "index": 487,
            "text": "「……虽然御坂不太能理解你这句话中的某些意思──」",
            "footnotes": []
        },
        {
            "index": 488,
            "text": "你不理解也是正常的，上条心想。为什么会看见那样的幻觉，连上条也不能理解。但总之确定御坂妹妹没事，这样就够了。",
            "footnotes": []
        },
        {
            "index": 489,
            "text": "「──但御坂确实已经死亡了，御坂在此报告。」",
            "footnotes": []
        },
        {
            "index": 490,
            "text": "一瞬间，上条的呼吸冻结。",
            "footnotes": []
        },
        {
            "index": 491,
            "text": "御坂妹妹就在自己眼前。但是上条这时才突然想到，她肩膀上扛的睡袋又是怎么回事？那个简直像是塞进坏掉的假人，形状似是而非，关节方向也不太正常的轮廓，到底是什么？",
            "footnotes": []
        },
        {
            "index": 492,
            "text": "那个睡袋里面到底塞了什么？上条看着睡袋。这时，上条看见了某样东西。从睡袋的拉链处，好像有什么东西露了出来。像是杂草一样，从拉链的缝隙间冒出来的茶色物体是……",
            "footnotes": []
        },
        {
            "index": 493,
            "text": "头发！！",
            "footnotes": []
        },
        {
            "index": 494,
            "text": "上条惊愕不已。一股莫名的恶寒席卷全身。",
            "footnotes": []
        },
        {
            "index": 495,
            "text": "她扛的该不会是个等身大的假人吧？上条心想。但是，这茶色头发实在是太眼熟了。没错，包含颜色、明亮度等一切特征，都跟抱着睡袋的少女本人头发一模一样。",
            "footnotes": []
        },
        {
            "index": 496,
            "text": "「等……等一下……你到底……扛着什么？那个睡袋里，到底是什么……？」",
            "footnotes": []
        },
        {
            "index": 497,
            "text": "「……？你不知道吗？御坂反问。御坂本来以为你既然进入了『实验现场』，应该就是本实验的相关人员……的确，你看起来跟本实验的关联性相当薄弱，御坂说出自己的直觉。」",
            "footnotes": []
        },
        {
            "index": 498,
            "text": "（实验……？）",
            "footnotes": []
        },
        {
            "index": 499,
            "text": "御坂妹妹这些莫名其妙的话，让上条沉默了好一阵子。",
            "footnotes": []
        },
        {
            "index": 500,
            "text": "「为了保险起见，御坂将执行密码确认。ZXC74——ASD852QWE963，御坂对你进行测试。」",
            "footnotes": []
        },
        {
            "index": 501,
            "text": "「什……什么？你在说什么？」",
            "footnotes": []
        },
        {
            "index": 502,
            "text": "「无法解读这个密语，表示你不是这项实验的相关人员，御坂证明了自己的直觉是正确的。」",
            "footnotes": []
        },
        {
            "index": 503,
            "text": "眼前的御坂妹妹嘴里说出来的这些话，在上条听来简直跟外星语没两样。",
            "footnotes": []
        },
        {
            "index": 504,
            "text": "上条惊讶地看着御坂妹妹，",
            "footnotes": []
        },
        {
            "index": 505,
            "text": "「这个睡袋里面装的是『妹妹（SISTERS）』，御坂回答。」",
            "footnotes": []
        },
        {
            "index": 506,
            "text": "回答了上条的疑问的，确实是御坂妹妹的声音，",
            "footnotes": []
        },
        {
            "index": 507,
            "text": "但是，御坂妹妹的身后，却又响起了脚步声。",
            "footnotes": []
        },
        {
            "index": 508,
            "text": "刚刚那句话的发声处，不知为何竟然比御坂妹妹所站的位置还要遥远。像是从巷道更深处传出来的一样。",
            "footnotes": []
        },
        {
            "index": 509,
            "text": "而事实上，上条的感觉并没有出错。伴随着脚步声，有人从御坂妹妹的身后接近。",
            "footnotes": []
        },
        {
            "index": 510,
            "text": "「御坂对于弃黑猫于不顾这件事在此谢罪，御坂说道。」",
            "footnotes": []
        },
        {
            "index": 511,
            "text": "从黑暗的彼端走过来的──竟然是与御坂妹妹模样完全相同的少女。",
            "footnotes": []
        },
        {
            "index": 512,
            "text": "（什么？跟御坂妹妹一模一样？这么说来……这个人是美琴吗？）",
            "footnotes": []
        },
        {
            "index": 513,
            "text": "「但是，把动物无意义地卷入战斗之中，实在于心不忍，御坂解释。」",
            "footnotes": []
        },
        {
            "index": 514,
            "text": "但是，不对。脚步声不只一个。",
            "footnotes": []
        },
        {
            "index": 515,
            "text": "「关于这点，同样也必须向你道歉。御坂低头致歉。」",
            "footnotes": []
        },
        {
            "index": 516,
            "text": "两个、三个、四个、五个六个七个八个九个十个──脚步声不断增加。",
            "footnotes": []
        },
        {
            "index": 517,
            "text": "「看来因为本实验的关系，让你产生无谓的顾虑，御坂」",
            "footnotes": []
        },
        {
            "index": 518,
            "text": "「不过不用担心」",
            "footnotes": []
        },
        {
            "index": 519,
            "text": "「看来向警方通报的也是你」",
            "footnotes": []
        },
        {
            "index": 520,
            "text": "「这是正确的判断」",
            "footnotes": []
        },
        {
            "index": 521,
            "text": "「黑猫没事吗？御坂询问」",
            "footnotes": []
        },
        {
            "index": 522,
            "text": "「这里的御坂全部都是御坂」",
            "footnotes": []
        },
        {
            "index": 523,
            "text": "「可是如果我真的是杀人犯，你要怎么应付」",
            "footnotes": []
        },
        {
            "index": 524,
            "text": "「详情属于机密，所以无法向你说明，但总之其中并没有犯罪要素，御坂回答。」",
            "footnotes": []
        },
        {
            "index": 525,
            "text": "「……啊？」",
            "footnotes": []
        },
        {
            "index": 526,
            "text": "上条看着不断涌出的「御坂们」不禁往后退了一步。咚的一声，背部好像撞到了什么。回头一看，身后也有很多相同长相的「御坂」正面无表情地看着上条。",
            "footnotes": []
        },
        {
            "index": 527,
            "text": "「这是……怎么回事……？」",
            "footnotes": []
        },
        {
            "index": 528,
            "text": "上条被眼前的景象吓得哑口无言，急忙在心中整理思绪。",
            "footnotes": []
        },
        {
            "index": 529,
            "text": "上条当初看见的不是幻觉？真的有一个长相相同的「御坂」被杀了？从御坂妹妹扛着尸体这件事看来，似乎尸体的掩藏作业也是由她们来执行。",
            "footnotes": []
        },
        {
            "index": 530,
            "text": "的确，只要利用血液凝固剂跟吹风机的热风，便可以很简单地让血液在一分钟之内凝固。接下来的处理方法，就跟回收以药物凝结的油渍没什么两样。至于其他的指纹及血液反应等，也可以用药物简单消除。",
            "footnotes": []
        },
        {
            "index": 532,
            "text": "但上条觉得整件事情还是不寻常。",
            "footnotes": []
        },
        {
            "index": 533,
            "text": "基本上，同时有那么多长相相同的人，就不是件正常的事。",
            "footnotes": []
        },
        {
            "index": 534,
            "text": "同卵双生──也就是俗称「长得像的双胞胎」，的确在基因上拥有几乎相同的骨干。但是，实际上的同卵双生并不像是连续剧或小说中所描述的那样「长相完全相同」。",
            "footnotes": []
        },
        {
            "index": 535,
            "text": "假设有一位田中。为了要成为职棒选手而每天锻炼身体的田中，跟脑袋空空什么都没想，一天到晚吃零食的田中，当然「肌肉」、「脂肪」的比例会变得完全不同。",
            "footnotes": []
        },
        {
            "index": 536,
            "text": "睡眠、运动、饮食生活、压力大小—─就算出生的时候体格相同，但是只要生活型态不同，体格当然也会跟着改变。而一般来说不会有两个人在十年、十五年的生涯中，一直都维持高精准度的相同睡眠、运动与饮食生活。",
            "footnotes": []
        },
        {
            "index": 537,
            "text": "然而，眼前的这些少女们实在是太像了。",
            "footnotes": []
        },
        {
            "index": 538,
            "text": "实在是太过于酷似御坂美琴这名少女。",
            "footnotes": []
        },
        {
            "index": 539,
            "text": "精确的睡眠量、精确的运动量、精确的饮食量。",
            "footnotes": []
        },
        {
            "index": 540,
            "text": "没错，宛如一切都经过精密计算，只为了与御坂美琴相同。",
            "footnotes": []
        },
        {
            "index": 541,
            "text": "就仿佛，是被制造出来的。",
            "footnotes": []
        },
        {
            "index": 542,
            "text": "「…………………………………………」",
            "footnotes": []
        },
        {
            "index": 543,
            "text": "上条转了一圈，看看四周。然后再一次望向睡袋。",
            "footnotes": []
        },
        {
            "index": 544,
            "text": "这些少女似乎全都认识上条。而且似乎也都知道黑猫的事。这样一来就让上条难以理解了。到目前为止，被自己认定为御坂妹妹的少女到底是哪一个？有在这些人之中吗？或者除了这些之外，还有更多「御坂」？该不会被塞在睡袋中的少女，才是真正曾经与上条接触过的「御坂妹妹」？",
            "footnotes": []
        },
        {
            "index": 545,
            "text": "「啊，请不用担心」御坂回答。",
            "footnotes": []
        },
        {
            "index": 546,
            "text": "对愕然而立的上条说话的，是扛着睡袋的「御坂」。",
            "footnotes": []
        },
        {
            "index": 547,
            "text": "「你到目前为止所接触过的御坂是编号一○○三二号，也就是这个御坂。御坂回答。」御坂妹妹以空着的手指着自己，接着说道：「『御坂』能够利用操纵电流的能力，让所有御坂的脑波互相连结。其他的御坂只是与编号一○○三二号共有记忆而已，御坂追加说明。」",
            "footnotes": []
        },
        {
            "index": 548,
            "text": "脑波连结──虽然很难令人相信，但如果是双胞胎，却是有可能的。脑波跟指纹、声纹一样，每个人都不同。如果将他人的脑波灌入自己脑中，只会造成脑细胞破坏而已。但是，如果是基因相同的两个人……",
            "footnotes": []
        },
        {
            "index": 549,
            "text": "上条觉得这些事情都不重要了。",
            "footnotes": []
        },
        {
            "index": 550,
            "text": "重点在于你到底是谁？上条问道。",
            "footnotes": []
        },
        {
            "index": 551,
            "text": "「学园都市内唯有七人的等级5超能力者之一，美琴姐姐的量产军事用体细胞复制人──妹妹们（SISTERS），御坂回答。」",
            "footnotes": []
        },
        {
            "index": 552,
            "text": "你到底做了什么事？上条问道。",
            "footnotes": []
        },
        {
            "index": 553,
            "text": "「只是一场实验而已，御坂回答。对于将你卷入本实验之中，御坂再次低头谢罪。」",
            "footnotes": []
        },
        {
            "index": 554,
            "text": "你到底……说到一半，上条便住口不语。",
            "footnotes": []
        },
        {
            "index": 555,
            "text": "眼前的少女实在是太过异常，距离自己太过遥远。",
            "footnotes": []
        },
        {
            "index": 556,
            "text": "上条独自一人抱着黑猫，将背靠在巷道内的墙壁上。",
            "footnotes": []
        },
        {
            "index": 557,
            "text": "无数的「御坂」如同溶解于黑暗之中，消失得无影无踪。看来尸体已经被她们运走，所有的证据都被抹除了。接下来实验还会持续进行。虽然不明白实验的内容，但在上条看不见的地方，「御坂」们将继续被杀死，继续被搬往上条不知道的地方。",
            "footnotes": []
        },
        {
            "index": 558,
            "text": "体细胞复制人。这样的字眼让上条产生一种呕吐感。在二手书店中偶然看见的书名再次闪过上条脑海。《最新！牧场大楼的科学牛》在没有窗户的大楼中，呼吸着经过空调循环的在气，喝着营养剂，为了被吃掉而活的生命。肚子被切开，内脏被拉出来切成碎片，包装起来的肉片被运送到全城市的超级市场及肉品店。「呜……」上条感觉喉咙深处有股胃酸的酸味。看来短时间之内是不敢吃肉了。",
            "footnotes": []
        },
        {
            "index": 559,
            "text": "然而，世界上有些合理主义者却完全不在乎这种事。把人当牛一样杀死、切开肚子、拉出内脏、切成碎片、肉片装袋等行为，并不会让他们的表情有丝毫改变。接下来，「实验」势必也将持续进行。虽然上条不知道这是场什么样的实验，但是这么可怕的实验，就算听了说明，或许上条也无法理解吧。但唯一可以确定的一点，是只要这项「实验」继续持续下去，就会有更多人被杀。",
            "footnotes": []
        },
        {
            "index": 560,
            "text": "（……实验？）",
            "footnotes": []
        },
        {
            "index": 561,
            "text": "这时，上条有种异样感。",
            "footnotes": []
        },
        {
            "index": 562,
            "text": "没错，实验。御坂妹妹的确用了「实验」这样的字眼。换句话说，这表示她们的背后有个研究机构？如此说来，难怪她会说出「体细胞复制人」这样的专业用语。因为体细胞复制人跟一般婴儿的诞生方式不同，使用的是将基因从一根头发、或是一滴血液中抽取出来的方法──想到这里，上条愣住了。",
            "footnotes": []
        },
        {
            "index": 563,
            "text": "一根头发。",
            "footnotes": []
        },
        {
            "index": 564,
            "text": "没错，要制造体细胞复制人，必须要有一组基因来当材料。无论是一根头发或是一滴血液都可以，但总之不能无中生有。",
            "footnotes": []
        },
        {
            "index": 565,
            "text": "御坂妹妹说过，自己是御坂美琴的军事用量产复制人。",
            "footnotes": []
        },
        {
            "index": 566,
            "text": "（难道……）",
            "footnotes": []
        },
        {
            "index": 567,
            "text": "上条屏住了呼吸。一个令人绝望的念头，让上条不禁抬头仰望被切成四角形的夜空。",
            "footnotes": []
        },
        {
            "index": 568,
            "text": "（……御坂美琴知道这件事？）",
            "footnotes": []
        },
        {
            "index": 569,
            "text": "８",
            "footnotes": []
        },
        {
            "index": 570,
            "text": "今晚吃烤肉。",
            "footnotes": []
        },
        {
            "index": 571,
            "text": "外观只有十二岁的小萌老师，站在厨房看着从超市买来的特价品，一千两百圆的豪华绚烂烤肉组合。由于多了一名同居人，所以比平常吃的八百圆百花缭乱烤肉组合高了一个等级。",
            "footnotes": []
        },
        {
            "index": 572,
            "text": "附带一提的是，房间里增加同居人，对小萌老师来说并不稀奇。小萌老师是个天生的教育家，她的兴趣就是将跷家少女带回房间，提供她们临时的住处，直到她们找出自己的方向为止。",
            "footnotes": []
        },
        {
            "index": 573,
            "text": "（……仔细想来，上一次的诱波妹妹是在一个月前到面包店当学徒的，到现在也已经过了不短的时间，一直都是一个人哩。）",
            "footnotes": []
        },
        {
            "index": 574,
            "text": "小萌老师从冰箱里取出数种不同的罐装啤酒，打算比较一下味道。",
            "footnotes": []
        },
        {
            "index": 575,
            "text": "小萌老师不知道烤肉属于哪个季节的食物。现在这个年代，不论任何食物都可以在任何季节吃到。",
            "footnotes": []
        },
        {
            "index": 576,
            "text": "但是，对这个外表看起来只有十二岁，却已经能分辨啤酒味道的女老师小萌来说，烤肉绝对是夏天该吃的食物。而且她今天决定将负责烤肉的任务，交给那位没付房租的同居人。说得极端一点，今晚小萌老师只要负责喝啤酒，吃别人用长筷子夹过来的烤肉就好。那种感觉宛如变成了国王。",
            "footnotes": []
        },
        {
            "index": 577,
            "text": "附带一提，这名同居人就是姬神秋沙。她坐在房间中央的小矮桌前，准备好了铁板，正在为了抵抗食欲而打坐。讲打坐或许听起来有点庄严肃穆，但说穿了就是盘腿而坐，忍着空腹大喊「还没好吗」小萌老师喜欢在烤之前先将肉调味。",
            "footnotes": []
        },
        {
            "index": 578,
            "text": "烤肉的吃法人人不同，而小萌老师特别偏爱在烤之前先沾酱，烤之后再沾一次酱的双重作业模式。",
            "footnotes": []
        },
        {
            "index": 579,
            "text": "当然，把沾着酱料的肉放在铁板上烤，一定会让整个房间充满了油烟味。但小萌老师却不特别在意。反正这个房间的榻榻米与墙壁上（不知为何）已经被画了一堆奇怪的魔法阵，榻榻米被类似刀子的东西切割成好几块，到处都是血迹，墙壁上还有烧焦的痕迹，甚至天花板跟墙壁，也被类似雷射炮的武器破坏过。虽然已用三合板修补好，但总之押金跟礼金是绝对拿不回来了。",
            "footnotes": []
        },
        {
            "index": 580,
            "text": "（……呜呜……明天一定要好好跟上条问清楚到底发生了什么事……）",
            "footnotes": []
        },
        {
            "index": 581,
            "text": "小萌老师叹了口气之后，重新振作起精神，抱着堆满肉的大盘子走向小矮桌。姬神或许喜欢将烤肉多沾酱料后配饭吃的享用法，老早已经将饭锅搁在自己身边。",
            "footnotes": []
        },
        {
            "index": 582,
            "text": "「好了，我们要把铁板点火了哟~！姬神猜拳输了，所以要拿着长筷子进行强制劳动哟！来吧，为了小萌老师，努力地烤肉吧──！」",
            "footnotes": []
        },
        {
            "index": 583,
            "text": "「嗯。不过在那之前，我先说一个学园都市的恐怖传说。」",
            "footnotes": []
        },
        {
            "index": 584,
            "text": "「……小萌老师是不会被什么七大不可思议怪谈给吓哭的哟。甚至有些人很没礼貌地说老师我就是七大奇迹之一，所以老师是完全不怕哟！」",
            "footnotes": []
        },
        {
            "index": 585,
            "text": "事实上，学园都市中流传的七大奇迹传说，并非妖怪鬼魂之类的怪谈，而是类似「政府隐瞒幽浮真正存在的证据」之类的传说。",
            "footnotes": []
        },
        {
            "index": 586,
            "text": "而学园都市七大奇迹传说，简单说来大部分都与「虚数学区.五行机关」有关。",
            "footnotes": []
        },
        {
            "index": 587,
            "text": "据说，学园都市的起源，只是个小小的研究机构。后来由于不断增建员工宿舍、休憩中心、相关研究机构等等建筑物，最后终于变成了一个巨大的城市。",
            "footnotes": []
        },
        {
            "index": 588,
            "text": "但是如今已没有人知道「最初的研究机构」位于这个城市中的哪个地方。",
            "footnotes": []
        },
        {
            "index": 589,
            "text": "因为是传说，所以有很多种说法。有人说，几十年前的那个研究机构早在不知不觉中解散了。有人说，那个研究机构如今被隐藏在地下深处。",
            "footnotes": []
        },
        {
            "index": 590,
            "text": "有人说，那个研究机构伪装成了日常生活中的平凡学校，所以没有人察觉。有人说，那个研究机构利用特殊的超能力及虚构技术，隐身于某个扭曲的空间之中。",
            "footnotes": []
        },
        {
            "index": 591,
            "text": "所谓的七大奇迹，一百个人就有一百种不同的讲法。而不论是其中任何一种，都没有证据可以证实。",
            "footnotes": []
        },
        {
            "index": 592,
            "text": "明明确实存在，但是却没有人察觉的机构。",
            "footnotes": []
        },
        {
            "index": 593,
            "text": "现在学园都市共有十二个学区，但是那个机构不属于这十二个数字中的任何一个。",
            "footnotes": []
        },
        {
            "index": 594,
            "text": "虚数学区.五行机关。",
            "footnotes": []
        },
        {
            "index": 595,
            "text": "从这个「看不见的研究机构」的传闻中，还衍生出各种的虚构技术传说。",
            "footnotes": []
        },
        {
            "index": 596,
            "text": "例如，他们利用AI（人工智慧）透过网路，控制着全世界的伦理、军事及经济局势。",
            "footnotes": []
        },
        {
            "index": 597,
            "text": "例如，他们拥有全世界伟人、圣人的DNA，而且经过解析，拥有只要按一个按钮就可以创造出天才的「天才工厂」。",
            "footnotes": []
        },
        {
            "index": 598,
            "text": "例如，被用来制造「树状图设计者」演算核心的碳化矽质原料，只有使用虚数学区的虚构技术才能制造，现在已经无法生产了。",
            "footnotes": []
        },
        {
            "index": 599,
            "text": "例如，水面下有一批专门寻找虚数学区的搜索部队在活动，一旦任何人接近了虚数学区的谜团核心，都会被他们以搜集情报为目的而绑架并严刑拷问。",
            "footnotes": []
        },
        {
            "index": 600,
            "text": "（例如，虚数学区已经成功研究出不老不死的技术，而实验品就是小萌老师─—……这种传闻真是太侵害人权了……）小萌老师拿着啤酒，叹了一口气。",
            "footnotes": []
        },
        {
            "index": 601,
            "text": "与小萌老师隔着小矮桌相对而坐的姬神挥动双手，说道：「听我说，恐怖传说，恐怖传说！」",
            "footnotes": []
        },
        {
            "index": 602,
            "text": "「啊……好啦，你要说就快点说吧！」",
            "footnotes": []
        },
        {
            "index": 603,
            "text": "「嗯。传说中，烤肉烧焦的部分中含有多环芳碳氢化合物，是致癌物质。」",
            "footnotes": []
        },
        {
            "index": 604,
            "text": "「等……等等，这种可怕的事实跟夏天的恐怖传说不一样吧！」",
            "footnotes": []
        },
        {
            "index": 605,
            "text": "「事到如今也没必要介意。反正不知不觉就会吃下去一大堆。」",
            "footnotes": []
        },
        {
            "index": 606,
            "text": "「太过分了──！你想要藉由削减老师的食欲来独占烤肉吧？姬神！」",
            "footnotes": []
        },
        {
            "index": 607,
            "text": "正受到心理作战攻击的小萌老师，突然听见了「叮咚」的门铃声。",
            "footnotes": []
        },
        {
            "index": 608,
            "text": "「嗯？好像有客人。应该是邻居送传阅板来吧，姬神去好好招呼他！这段期间老师要自己先烤肉自己先吃啰！」",
            "footnotes": []
        },
        {
            "index": 609,
            "text": "看着嘟嘴生气的小萌老师，姬神安静地站了起来。准备往门口走去，却又回头说道：「那个罐装啤酒的铝罐上面有金属毒素，喝太多的话会在体内逐渐累积。据说罗马帝国灭亡的理由之一，就是使用了太多金属餐具。呵呵……」",
            "footnotes": []
        },
        {
            "index": 610,
            "text": "食欲完全被抹除的小萌老师，一脸快哭出来的表情。",
            "footnotes": []
        },
        {
            "index": 611,
            "text": "「还有……」",
            "footnotes": []
        },
        {
            "index": 612,
            "text": "「……你还要说什么！！」",
            "footnotes": []
        },
        {
            "index": 613,
            "text": "「今天负责烤肉的人是我，小萌老师只要负责吃就好了。」",
            "footnotes": []
        },
        {
            "index": 614,
            "text": "姬神来到门前弯下身子，从窥视孔中往外看。这附近推销报纸的业务员非常恶劣，有时甚至必须要在挂着门边链条的情况下微微打开一条门缝，然后拿起放在门旁的电动瓦斯枪{注：在一九九三年就因破坏力太强大，而经过国会决议禁止贩卖，别名「西瓜杀手」}从门缝伸出去以连发功能扫射才赶得走。",
            "footnotes": []
        },
        {
            "index": 615,
            "text": "但是，从窥视孔看出去，外面一个人都没有。",
            "footnotes": []
        },
        {
            "index": 616,
            "text": "「？」",
            "footnotes": []
        },
        {
            "index": 617,
            "text": "是有人恶作剧吗？为了保险起见，姬神拿着瓦斯枪，轻轻把门打开。向外侧推开的门，开到一半便好像撞到了什么东西而停止，发出「咚」的一声。",
            "footnotes": []
        },
        {
            "index": 618,
            "text": "有人放了什么东西在地上？姬神低头一看。",
            "footnotes": []
        },
        {
            "index": 619,
            "text": "一个纯白的修女倒在地上。门板撞到了她的头。还有一只三色猫蜷曲在她身边，悠哉地摇着尾巴。",
            "footnotes": []
        },
        {
            "index": 620,
            "text": "「肚子……饿了……」",
            "footnotes": []
        },
        {
            "index": 621,
            "text": "倒在地上的无业游民修女似乎嘴里喃喃念着什么，但姬神二话不说把门关上。",
            "footnotes": []
        },
        {
            "index": 622,
            "text": "「咦？是谁来了？」小萌老师问道。",
            "footnotes": []
        },
        {
            "index": 623,
            "text": "「什么人都没有。」姬神才刚若无其事地说完，门外便再度传来修女用尽了最后力气的敲门声。姬神不得已只好再度把门打开。白衣修女两手抱着三色猫斯芬克递给姬神，一副至少请救救这只猫的模样，由于实在是太可怜，姬神最后还是让茵蒂克丝进了房间。",
            "footnotes": []
        },
        {
            "index": 624,
            "text": "「当……当麻一直都没有回家，我还以为会饿死呢……」",
            "footnotes": []
        },
        {
            "index": 625,
            "text": "白衣修女有气无力地说道。一进门来马上便坐在小矮桌前，没经过同意就拿起长筷子，以握拳的方式握在手中。姬神心想：或许坐在别人家的餐桌上而完全不会不好意思，也算是一种才能吧？附带一提，三色猫就坐在茵蒂克丝的大腿上，望着天花板张开小小的嘴巴。看来它采取的战术是要夺取茵蒂克丝嘴边掉下来的食物。",
            "footnotes": []
        },
        {
            "index": 627,
            "text": "虽然临时多了一个客人，但一千两百圆的豪华绚烂烤肉组合，可是不会因此就不够吃的。纳入了连筷子都不会拿的茵蒂克丝，最后还是小萌老师将鸡婆技能发挥到极致，掌握了铁板的主导权，开始烤起肉来。",
            "footnotes": []
        },
        {
            "index": 628,
            "text": "「你问老师超能力是什么──？」",
            "footnotes": []
        },
        {
            "index": 629,
            "text": "小萌老师一边拿长筷子将铁板上的肉翻面，一边反问。茵蒂克丝专心凝视着烤到一半的肉片，轻轻点头。",
            "footnotes": []
        },
        {
            "index": 630,
            "text": "「简单来说，就是薛丁格的理论啦……不过你可能也没听过薛丁格的理论吧？」",
            "footnotes": []
        },
        {
            "index": 631,
            "text": "别光吃肉，也吃一些红萝卜吧！小萌老师以长筷子诱导两人，但没人理她。",
            "footnotes": []
        },
        {
            "index": 632,
            "text": "「薛丁格？」",
            "footnotes": []
        },
        {
            "index": 633,
            "text": "「没错。薛丁格先生是位有名的量子力学老师。他举过一个被称为『薛丁格的猫』的例子。不过这个例子对动物爱好者来说实在是太过残酷，因此老师就稍微做一点变化。」",
            "footnotes": []
        },
        {
            "index": 634,
            "text": "小萌老师将烤好的肉包在蔬菜里面，放在茵蒂克丝的小碟子上。茵蒂克丝毫不迟疑地将它再度分解，并且把蔬菜喂给三色猫。不满的三色猫还以猫拳。",
            "footnotes": []
        },
        {
            "index": 635,
            "text": "「这边有一个盒子。」",
            "footnotes": []
        },
        {
            "index": 636,
            "text": "小萌老师说着，用空出来的手指着放在榻榻米上的一个巧克力盒子。",
            "footnotes": []
        },
        {
            "index": 637,
            "text": "「问题来了，这盒子里装的是什么？请回答，修女小姐！」",
            "footnotes": []
        },
        {
            "index": 638,
            "text": "「嗯……当然是巧克力啊，当麻家里也有这种巧克力盒。」",
            "footnotes": []
        },
        {
            "index": 639,
            "text": "「但是，这盒子里其实装的是糖果。」",
            "footnotes": []
        },
        {
            "index": 640,
            "text": "「为什么要做那种莫名其妙的事……」",
            "footnotes": []
        },
        {
            "index": 641,
            "text": "「问题来了，修女小姐。这盒子里装的是什么？」",
            "footnotes": []
        },
        {
            "index": 642,
            "text": "「刚刚你自己已经说过不是吗？里面是糖果！」",
            "footnotes": []
        },
        {
            "index": 643,
            "text": "「是啊。但是在打开之前，你怎么知道是真是假？老师有可能在说谎啊！」",
            "footnotes": []
        },
        {
            "index": 644,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 645,
            "text": "「换句话说，现在这个盒子里面有『装巧克力的可能性』与『装糖果的可能性』两种。当然，盒子里面只会是其中一种东西。但是单以可能性来说，两种可能性都是同时存在的。」",
            "footnotes": []
        },
        {
            "index": 646,
            "text": "小萌老师将巧克力盒子轻轻摇晃，说道：「这两种可能性，在打开盖子确认的瞬间，会变成『唯一的结果』原本盒子里面是50%的巧克力与50%的糖果，但是在确认之后就会变成『100%的巧克力』。」",
            "footnotes": []
        },
        {
            "index": 647,
            "text": "接着小萌老师把盒子打开，里面确实放着小小的巧克力。",
            "footnotes": []
        },
        {
            "index": 648,
            "text": "「那么我们假设，」小萌老师再次把盒子盖上，说道：「这个盒子里面包含了50%的巧克力与50%的糖果两种可能性。来，修女小姐，你觉得这个盒子里面到底放的是什么？」",
            "footnotes": []
        },
        {
            "index": 649,
            "text": "「？？？太难的事情我听不懂，但是我刚刚已经看见里面是巧克力了。」",
            "footnotes": []
        },
        {
            "index": 650,
            "text": "「是啊，一般人在这时候就只能选择『50%的巧克力』这一边。但是……」小萌老师将盒子摇了摇，说道：「如果有一个人还是选择了『50%的糖果』这边，那结果会变得如何？」",
            "footnotes": []
        },
        {
            "index": 651,
            "text": "「嗯？这样一来，盒子里面就是糖果──」",
            "footnotes": []
        },
        {
            "index": 652,
            "text": "说到一半，茵蒂克丝也察觉了不对劲。",
            "footnotes": []
        },
        {
            "index": 653,
            "text": "没错，违反了常理。不可思议的现象发生了。",
            "footnotes": []
        },
        {
            "index": 654,
            "text": "「所谓的超能力，其实就是这么回事。在现实中存在着各种可能性，其中包含『可以从掌心放出火焰的可能性』或是『可以读取他人想法的可能性』等等。这些异于99%的常识，仅仅1%的『不一样的可能性』，就是『异』能力。」小萌老师将长筷子转着圈圈说道：「反过来说，我们可以知道超能力并非万能。例如这个盒子里面只有『50%的巧克力与50%的糖果』，那从这个盒子里面跑出来『口香糖』的可能性就是0%。换句话说，在『没有可能性』的地点或条件下，超能力就无法发动。」",
            "footnotes": []
        },
        {
            "index": 655,
            "text": "「？？？」",
            "footnotes": []
        },
        {
            "index": 656,
            "text": "「我们所说的『超能力者』，指的就是『50%巧克力与50%糖果』中，『认知现实的能力』与常人不同的人。好比RSPK症候群──也就是俗称的骚灵现象（Poltergeist），事实上是受过内心创伤或是压力过大，而『无法对事物给予正确认知的孩子们』才会引发的现象。而我们使用在超能力开发上的『甘兹菲尔德实验（Ganzfeld Procedure），也是意图藉由封闭五感来将实验对象』从正常的现实中分离出来』。」小萌老师继续转着长筷子说道：「从正常的现实中分离出来的『超能力者』，将获得与我们一般人不同的『个人现实』（PersanalReality）结果将导致他们能以异于常人的法则，将他们微观（Micro）的世界加以扭曲──不用触摸就可以破坏物体，闭上眼睛就可以看见一年后的未来等等『超能力』。」",
            "footnotes": []
        },
        {
            "index": 657,
            "text": "小萌老师说的这些话简直像是异世界的语言，茵蒂克丝完全听不懂。",
            "footnotes": []
        },
        {
            "index": 658,
            "text": "「我们所做的『超能力开发』，就是以人为的方式创造出这种『属于自己的现实』。简单地说就是藉由药物及催眠，对大脑进行某种性质的破坏。」",
            "footnotes": []
        },
        {
            "index": 659,
            "text": "但是，「破坏」这个字眼却深深地刺进了茵蒂克丝胸膛。",
            "footnotes": []
        },
        {
            "index": 660,
            "text": "有个少年，平常总是说自己完全没有超能力。说得若无其事，宛如理所当然一般。但是，没想到在背后却是累积着这么多的努力。",
            "footnotes": []
        },
        {
            "index": 661,
            "text": "那是如此无可救药的一件事？茵蒂克丝心想。",
            "footnotes": []
        },
        {
            "index": 662,
            "text": "并非做了那么多努力却仍没有超能力，所以无可救药。而是即使没有超能力，却依然若无其事地笑着接纳事实，所以无可救药。",
            "footnotes": []
        },
        {
            "index": 663,
            "text": "「不，其实反而像上条那样的能力才更有价值呢。」",
            "footnotes": []
        },
        {
            "index": 664,
            "text": "「……？你知道上条的能力？」",
            "footnotes": []
        },
        {
            "index": 665,
            "text": "「嗯，上条从入学的时候就很会惹事，那时候发生好多事情啊。好多事情……呵呵……呵呵呵呵……」",
            "footnotes": []
        },
        {
            "index": 666,
            "text": "小萌老师害羞地将两手放在脸颊上，身体扭啊扭。茵蒂克丝与姬神见她这个模样都僵住了，心里只想着：那家伙到底又做了什么？",
            "footnotes": []
        },
        {
            "index": 667,
            "text": "「不过，并不局限于上条，其实老师个人的看法，是等级0的无能力者才是最有研究价值的哦。」唯独小萌老师没有察觉房间里的气氛已经变了，继续说道：「我们的超能力开发课程，理论上只要上完一定的节数，任何人都可以拥有超能力。但是偏偏就有人依然没有任何超能力。换句话说，这代表着还有我们没找出来的法则。说不定，那正是解开SYSTEM的关键呢。」",
            "footnotes": []
        },
        {
            "index": 668,
            "text": "「SYSTEM？」",
            "footnotes": []
        },
        {
            "index": 669,
            "text": "「所谓的SYSTEM，指的就是『以非神之身理解天意』的法则。我们的真正目的，可是比创造等级5超能力者更高更远的。因为我们是凡人，所以无法理解世界的真理。既然如此，那只要出现一位超越凡人能力的人，相信就可以理解神的意图。",
            "footnotes": []
        },
        {
            "index": 670,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 671,
            "text": "茵蒂克丝感到浑身僵硬，动弹不得。",
            "footnotes": []
        },
        {
            "index": 672,
            "text": "因为这些话她也曾经听过。在卡巴拉{注：Qabbalah，以犹太教传统教义为根基的一种神秘主义思想。}思想中，也有所谓「生命之树」的概念。",
            "footnotes": []
        },
        {
            "index": 673,
            "text": "将人类、天使、神等身份，依照阶级简单明了地区分为十个等级。但是在这棵生命之树中，对于最重要的「神」却没有任何描述。",
            "footnotes": []
        },
        {
            "index": 674,
            "text": "AinSophAur（000；无数光）=AinSoph（00；无限）Ain（0；虚空）——这些「神的领域」是人类所无法理解、表达的概念，所以并没有描绘在生命之树上。",
            "footnotes": []
        },
        {
            "index": 675,
            "text": "但是，有些宗教流派却藉此反其道而行，于是出现一种教义：既然人类无法理解，那只要获得超越人类的肉体，不就能理解了？",
            "footnotes": []
        },
        {
            "index": 676,
            "text": "于是他们声称人类是成长中的神，只要透过自我磨练，就可以获得神的肉体，行神所为之事。就连十二使徒中的约翰也视他们为危险分子，可以说是基督教中最初的异端教派。",
            "footnotes": []
        },
        {
            "index": 677,
            "text": "诺斯底唯智主义（Gnosticism）",
            "footnotes": []
        },
        {
            "index": 678,
            "text": "「金色大衍术……」",
            "footnotes": []
        },
        {
            "index": 679,
            "text": "姬神喃喃自语，抚摸着胸前的巨大十字架。",
            "footnotes": []
        },
        {
            "index": 680,
            "text": "没错，过去那个藉由炼金术达到「金色大衍术」境界的男人，他的流派也属于这个体系。因为炼金术中的「最终境界」，并不是「将廉价金属转换为贵金属」而已，而是「将如同铅一般混浊的人类灵魂，升华成如黄金般的天使灵魂」的确，宣称「人类可以获得神的力量」的诺斯底唯智主义，经常受到走岔了路的宗教分子喜爱。但是，这里可是跟茵蒂克丝过去所居住的教会世界完全对立的学园都市，为什么依然存在类似的思想？难道人类即使思考过程不同，最后依然会走向同一个结论？",
            "footnotes": []
        },
        {
            "index": 681,
            "text": "又或者是……",
            "footnotes": []
        },
        {
            "index": 682,
            "text": "天空的颜色，已经完全变成了夜晚的深蓝。",
            "footnotes": []
        },
        {
            "index": 683,
            "text": "（……对了，茵蒂克丝不知道要不要紧？）上条想起来那个（应该）还在学生宿舍等着他归来的白衣修女。上条心想，就算天塌下来也不可能期待茵蒂克丝会自己做饭来吃，因此现在她说不定正饿着肚子在床上滚来滚去呢。",
            "footnotes": []
        },
        {
            "index": 684,
            "text": "应不应该先打个电话给她？上条犹豫了一下，还是决定别打的好。",
            "footnotes": []
        },
        {
            "index": 685,
            "text": "上个礼拜的「三泽塾事件」中，就是因为打了电话，才使得原本可以不受牵连的茵蒂克丝被引入战场之中。",
            "footnotes": []
        },
        {
            "index": 686,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 687,
            "text": "上条决定不再想茵蒂克丝的事，重新振作起精神。",
            "footnotes": []
        },
        {
            "index": 688,
            "text": "为了找到御坂美琴，上条首先朝常盘台中学的学生宿舍出发。",
            "footnotes": []
        },
        {
            "index": 689,
            "text": "学园都市内的巴士站牌多以「第十二学区。高崎大学前。第二十二学区。静菜高中游泳池前」等学校设施的名称来命名。因为行驶于学园都市中的巴士都是学校巴士，所以这也是很正常的。",
            "footnotes": []
        },
        {
            "index": 690,
            "text": "所以，想当然尔，「第七学区。常盘台中学学生宿舍前」这个巴士站也是存在的。一般来说，学园都市内的巴士的末班车，都是设定在放学时间，但这条路线的巴士在晚上会加开临时巴士载送学生前往补习班参加暑期补习。真不愧是私立学校。",
            "footnotes": []
        },
        {
            "index": 691,
            "text": "「就是这里吗？」",
            "footnotes": []
        },
        {
            "index": 692,
            "text": "上条单手抱着黑猫走下巴士，抬头望着眼前的建筑物。明明周围都是普通的钢筋水泥大楼，唯有眼前的建筑物是石造的三层楼建筑。像是将外国学校的学生宿舍直接分解之后运到日本来，是一栋异常拥有历史感的西式洋房建筑。但是没有庭院，跟一般综合大楼一样紧邻着大马路。",
            "footnotes": []
        },
        {
            "index": 693,
            "text": "建筑物看起来庄严肃穆，但是窗户上却跟一般大楼一样晒着私人衣物，实在有点滑稽。被晃动的衣服吸引，黑猫的头也随着衣服左右摆动。",
            "footnotes": []
        },
        {
            "index": 694,
            "text": "上条来到正面玄关前，但如同预期的，大门重重上锁。乍看之下只是扇对开式的木门──实际上应该是以炭纤维类的特殊材质制成吧，就算开大卡车来冲撞想必也是纹风不动。",
            "footnotes": []
        },
        {
            "index": 695,
            "text": "从陈旧（应该说伪装成很陈旧）钥匙孔深处的红色亮光可以看出，门把上装设了感应器。想来除了指纹之外，还会对皮肤上的人体电流、脉搏特征、手指皮肤油脂的DNA等进行侦测采样吧？上条在心中任意想象着。",
            "footnotes": []
        },
        {
            "index": 696,
            "text": "门旁的墙壁上有相当多的信箱格。这部分就跟一般公寓的报纸信箱没什么不同。看了一下信箱上的名字，美琴的房间好像是二○八号房。",
            "footnotes": []
        },
        {
            "index": 697,
            "text": "如此一来只能按对讲机了。对讲机也跟一般公寓的一样，只要在数字键上输入房间号码，就可以连接该房间的对讲机。",
            "footnotes": []
        },
        {
            "index": 698,
            "text": "要连接美琴的房间很简单，只要在对讲机上键入二○八这个数字就行了。",
            "footnotes": []
        },
        {
            "index": 699,
            "text": "但是，如此简单的行为却让上条犹豫不决。",
            "footnotes": []
        },
        {
            "index": 700,
            "text": "以常理来推论，美琴绝对不可能跟那项「实验」毫无关联。要制造美琴的体细胞复制人「妹妹们」，当然必须获得美琴的协助，取得美琴的体细胞才行。",
            "footnotes": []
        },
        {
            "index": 701,
            "text": "既然如此，遇到美琴之后，又该说些什么？",
            "footnotes": []
        },
        {
            "index": 702,
            "text": "上条很怕向美琴询问那个杀人不眨眼的可怕「实验」内容，很怕看见诉说着事实背后「真相」的美琴的脸。",
            "footnotes": []
        },
        {
            "index": 703,
            "text": "黑猫不安地叫着。",
            "footnotes": []
        },
        {
            "index": 704,
            "text": "上条回想起饮料自动贩卖机前，那个活泼外向的美琴表情。",
            "footnotes": []
        },
        {
            "index": 705,
            "text": "那个表情，难道是为了隐瞒真相所表现出来的演技？",
            "footnotes": []
        },
        {
            "index": 706,
            "text": "又或者，难道美琴真的就是这样的人，即使参与如此可怕的实验，即使知道妹妹们一个个死去，也能够笑得如此开心？",
            "footnotes": []
        },
        {
            "index": 707,
            "text": "不论是哪一种，都不是上条原本所想象的「御坂美琴」。",
            "footnotes": []
        },
        {
            "index": 708,
            "text": "假象，将在按下对讲机的那一瞬间完全崩溃。",
            "footnotes": []
        },
        {
            "index": 709,
            "text": "上条察觉，自己不知不觉地在害怕着，不敢让这个假象崩溃。",
            "footnotes": []
        },
        {
            "index": 710,
            "text": "没有任何理由。",
            "footnotes": []
        },
        {
            "index": 711,
            "text": "唯一的理由，想来只是因为，跟美琴一起回家的感觉是那么地好。",
            "footnotes": []
        },
        {
            "index": 712,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 713,
            "text": "即使如此，还是要按下去？上条的手指在发抖。按下去之后，就再也无法回头了。再也无法当作不知道了。接下来，上条过去所不知道的「真相」势必会像攀上顶点的云霄飞车一样，朝着上条倾泄而下。",
            "footnotes": []
        },
        {
            "index": 714,
            "text": "上条不知道怎么做才是正确的。",
            "footnotes": []
        },
        {
            "index": 715,
            "text": "虽然不知道怎么做才是正确的，但是手指头依然朝对讲机按了下去。",
            "footnotes": []
        },
        {
            "index": 716,
            "text": "「喀」的一声，塑胶制的按钮陷了进去。",
            "footnotes": []
        },
        {
            "index": 717,
            "text": "虽着「噗」的一声对讲机的杂音，通往异常世界的入口被打开了。",
            "footnotes": []
        },
        {
            "index": 718,
            "text": "「啊……呃……」",
            "footnotes": []
        },
        {
            "index": 719,
            "text": "该说什么好呢？上条完全不知道。",
            "footnotes": []
        },
        {
            "index": 720,
            "text": "即使如此，还是非得说些什么才行。",
            "footnotes": []
        },
        {
            "index": 721,
            "text": "「……我是上条。你是御坂吗？」",
            "footnotes": []
        },
        {
            "index": 722,
            "text": "从嘴里说出来的，却是如此平凡的台词。",
            "footnotes": []
        },
        {
            "index": 723,
            "text": "短短的几秒钟，等待对手回应前的沉默，也让上条感觉到压力非常沉重。从对讲机上传来一些杂音。是对方在呼吸的声音。在对讲机的另一头，应该是跟平常没两样的美琴。心里非常安心，以为上条完全不知道关于「实验」之事的美琴。",
            "footnotes": []
        },
        {
            "index": 724,
            "text": "对讲机在维持了短暂的沉默之后，「啊，您是上条先生吗？」",
            "footnotes": []
        },
        {
            "index": 725,
            "text": "讲话慢条斯理，绝对不是美琴的声音。",
            "footnotes": []
        },
        {
            "index": 726,
            "text": "「啊……糟糕……我搞错房间了吗？」",
            "footnotes": []
        },
        {
            "index": 727,
            "text": "「没有没有，没搞错。您找姐姐有什么事吗？我跟姐姐同一个房间。」",
            "footnotes": []
        },
        {
            "index": 728,
            "text": "这个声音好像在哪里听过。上条思考了一下，想起来了。就是昨天傍晚，称呼美琴为姐姐的那个国中女生──白井黑子。",
            "footnotes": []
        },
        {
            "index": 729,
            "text": "「啊──对呀。看来御坂还没回来吗？」",
            "footnotes": []
        },
        {
            "index": 730,
            "text": "「是的。不过姐姐应该很快就回来了，因为门禁时间一到，大门安全系统就会上锁，再也无法打开。」对讲机中慢条斯理的声音继续说道：「如果找姐姐有事，建议您进来等她。既然特地来了就不要白跑一趟。」",
            "footnotes": []
        },
        {
            "index": 731,
            "text": "「哔」的一声挂断声之后，是大门锁被打开的声音。喀啦喀啦喀啦，连续响起数道金属声，看来这个大门同时使用了好几种锁。刺耳的声响让黑猫吓了一跳。",
            "footnotes": []
        },
        {
            "index": 732,
            "text": "（叫我进去……？）这样真的好吗？上条迟疑了一下，但是现在无论如何想跟美琴谈一谈，所以上条决定接纳她室友的好意。",
            "footnotes": []
        },
        {
            "index": 733,
            "text": "走进大门之后，是一个宽广的大厅，装潢得看起来就像贵族的豪邸。地上所铺的红色地毯，在以白色为基础色的墙壁及天花板衬托下，显得相当醒日。虽然乍看之下颇有暴发户的俗气，但是这么鲜艳的色彩，或许有助于让入侵者无所遁形吧。",
            "footnotes": []
        },
        {
            "index": 734,
            "text": "不知道是房客教养好，还是单纯隔音效果好，整个建筑物宛如神社或寺院般寂静。无视于从门口大厅往左右两边延伸的走廊，上条直接走向大厅中央那道连接二楼与三楼的楼梯。从信箱可以得知，美琴的房间应该是二○八号房。上条草率推测这个号码的房间，应该是在二楼吧。",
            "footnotes": []
        },
        {
            "index": 735,
            "text": "爬上楼梯，往二楼左侧的走廊走去。",
            "footnotes": []
        },
        {
            "index": 736,
            "text": "上条一下子就找到了二○八号房。木质的房门上标着金色的号码。号码板磨得发亮，映照出黑猫的脸。黑猫与它大眼瞪小眼。上条心想，看起来真像是饭店的房间。附带一提，房门口没有对讲机，这点也跟饭店很像。",
            "footnotes": []
        },
        {
            "index": 737,
            "text": "上条轻轻地敲了敲门，接着从门中传出讲话声。",
            "footnotes": []
        },
        {
            "index": 738,
            "text": "「请进。门没有锁，请自己打开吧。」",
            "footnotes": []
        },
        {
            "index": 739,
            "text": "打开门一看，里面的房间也跟饭店很像。一进房间就先看到旁边一扇门，应该是通往浴室的门。房间深处只有两张床、床头桌跟小小的冰箱。",
            "footnotes": []
        },
        {
            "index": 740,
            "text": "看来这里没有「衣橱」这个概念，私人物品似乎全部收在床边的巨大行李箱中。",
            "footnotes": []
        },
        {
            "index": 741,
            "text": "即使是在房间中，白井黑子依然绑着双马尾没有解开。坐在床上，身上依然穿着夏季制服，看起来颇为不自然。",
            "footnotes": []
        },
        {
            "index": 742,
            "text": "或许白井对动物完全没兴趣吧，她对上条怀里的黑猫看也不看一眼。",
            "footnotes": []
        },
        {
            "index": 743,
            "text": "（该怎么形容呢……）",
            "footnotes": []
        },
        {
            "index": 744,
            "text": "上条再次环顾房间。虽然获得了室友允许，但是走进一个主人不在的女生房间，实在让人坐立难安。看着上条的反应，白井黑子轻轻笑了。",
            "footnotes": []
        },
        {
            "index": 745,
            "text": "「对不起，这个房间我们平常只用来睡觉而已，因此没有任何可以招待客人的东西。您可以坐在隔壁那张床上等姐姐回来。」",
            "footnotes": []
        },
        {
            "index": 746,
            "text": "「……不用啦，没有经过主人允许就坐，这样不好吧？」",
            "footnotes": []
        },
        {
            "index": 747,
            "text": "「不用担心，那是我的床。」",
            "footnotes": []
        },
        {
            "index": 748,
            "text": "「你是变态吗？随便坐在别人的床上！」",
            "footnotes": []
        },
        {
            "index": 749,
            "text": "「唔，讲变态有点太过分了吧？虽然大家都不会说出来，但是每个人心中应该都会默许这种程度的行为吧？你不会偷亲喜欢的女生的直笛，或是把她脚踏车的坐垫偷走吗？」",
            "footnotes": []
        },
        {
            "index": 750,
            "text": "「谁会干那种事？为什么清纯的心会被形容成这个样子！不管是美琴还是你，难道所谓的大小姐都是这样的人？」",
            "footnotes": []
        },
        {
            "index": 751,
            "text": "上条大声抗议，但是黑子似乎并不能接受，脸颊涨鼓鼓的。上条不禁把背往墙壁上一靠，心里想着：看来美琴的学校生活也是个可怕的战场。",
            "footnotes": []
        },
        {
            "index": 752,
            "text": "「话说回来，听你称呼美琴为姐姐，我还以为你是学妹呢。原来你跟她同年级？」",
            "footnotes": []
        },
        {
            "index": 753,
            "text": "或许是因为喜欢狭窄场所，上条怀中的黑猫看着床底下，开始不安分起来。上条紧紧抓住不让它逃走。",
            "footnotes": []
        },
        {
            "index": 754,
            "text": "「不，我确实是姐姐的学妹。姐姐前任的室友是我请她离开的……当然是使用合法的手段。」",
            "footnotes": []
        },
        {
            "index": 755,
            "text": "好可怕！上条满脸僵硬。这时黑子又喃喃自语说道：「……姐姐的敌人实在太多了。虽然这是强者的宿命，但是再怎么说，如果睡在同一个房间的室友是叛徒，那姐姐也太可怜了。」",
            "footnotes": []
        },
        {
            "index": 756,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 757,
            "text": "上条沉默不语。黑猫停止了挣扎，仰望着上条的脸。",
            "footnotes": []
        },
        {
            "index": 758,
            "text": "「对了，」黑子看着上条的脸说道：「您就是经常跟姐姐发生争执的那位先生吗？」",
            "footnotes": []
        },
        {
            "index": 759,
            "text": "「？」",
            "footnotes": []
        },
        {
            "index": 760,
            "text": "被这么一问，丧失记忆的上条完全不知如何回答。虽然跟美琴似乎是早就认识，但两人是什么样的关系，上条依然没有把握。",
            "footnotes": []
        },
        {
            "index": 761,
            "text": "黑子瞄了一下上条疑惑的脸，叹了一口气说道：「……不是也没关系。我只是想见见那位姐姐的心灵支柱，到底长什么样子而已。」",
            "footnotes": []
        },
        {
            "index": 762,
            "text": "「心灵支柱？」",
            "footnotes": []
        },
        {
            "index": 763,
            "text": "「是的。或许姐姐没有自觉吧。但不管是吃饭、洗澡还是睡觉的时候，姐姐总是开心地谈论那位先生的事情，所以大家都看得出来。」黑子轻轻吐了一口气说道：「……真不公平，这里明明也有一个想要与姐姐同甘共苦的人啊。看姐姐的表情，简直像是只有那位先生的身边，才是姐姐在这世界上的唯一归宿似的，实在让人难过。」",
            "footnotes": []
        },
        {
            "index": 764,
            "text": "黑子似乎变得有点沮丧，但上条心中颇为疑惑。",
            "footnotes": []
        },
        {
            "index": 765,
            "text": "「……可是，美琴是那么脆弱的人吗？我以为她随时随地都是老大姐，永远都置身在团体的中心啊。」",
            "footnotes": []
        },
        {
            "index": 766,
            "text": "「──就是因为如此啊。永远都是老大姐的姐姐，虽然能够站在团体中心，却没办法融入团体之中。能够站在众人之上打倒敌人，却同时也无可避免地不断树敌──因此对姐姐来说，最珍贵的不就是一个能与自己对等相处的人吗？」",
            "footnotes": []
        },
        {
            "index": 767,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 768,
            "text": "上条回想起那个在夕阳中，身旁的美琴。",
            "footnotes": []
        },
        {
            "index": 769,
            "text": "任性、爱生气、不听别人说话、一有什么不如意就开始放电。但是，那样的美琴看起来非常轻松自在。就像难得从日常生活的双肩重担中解放，正在用力伸着懒腰。",
            "footnotes": []
        },
        {
            "index": 770,
            "text": "对美琴来说，放学后与上条一起走回家的这段时间，或许是种「安全地带」。",
            "footnotes": []
        },
        {
            "index": 771,
            "text": "因为她的笑容是如此地率直，如此地没有戒心。",
            "footnotes": []
        },
        {
            "index": 772,
            "text": "但是，真的是如此吗？美琴真的只有在上条身边，才能笑得出来吗？美琴真的不是那种看见妹妹在眼前被杀，依然可以开心地与上条嬉笑打闹的心理变态？",
            "footnotes": []
        },
        {
            "index": 773,
            "text": "想到这里，上条有种想吐的感觉。",
            "footnotes": []
        },
        {
            "index": 774,
            "text": "为什么没办法相信她？上条自问。",
            "footnotes": []
        },
        {
            "index": 775,
            "text": "「或许姐姐自己也没有察觉，但我认为姐姐可能是因为害羞的关系─—」",
            "footnotes": []
        },
        {
            "index": 776,
            "text": "白井黑子微微眯着眼睛说着。",
            "footnotes": []
        },
        {
            "index": 777,
            "text": "她的声音宛如在描述着一个自己梦寐以求，但是却永远无法到达的位置。",
            "footnotes": []
        },
        {
            "index": 779,
            "text": "「──因为太过害羞的关系，所以才采取了过度的攻击性态度。」",
            "footnotes": []
        },
        {
            "index": 780,
            "text": "上条不禁屏住呼吸。",
            "footnotes": []
        },
        {
            "index": 781,
            "text": "刚刚上条才觉得美琴很可怕。而且对于自己的害怕感到很丢脸，但是却又没办法停止害怕。如果上条的推论没错，美琴应该知道「实验」的事。明知道妹妹们一个个死得如此凄惨，却依然愿意协助「实验」。",
            "footnotes": []
        },
        {
            "index": 782,
            "text": "明明知道这些事情，她却依然能够笑着走在上条身边。",
            "footnotes": []
        },
        {
            "index": 783,
            "text": "简直像是一盘摆在一大堆血腥内脏上面的食物，而她竟然还能吃得很开心。如此变态的比喻，闪过上条脑海。",
            "footnotes": []
        },
        {
            "index": 784,
            "text": "上条实在不想把美琴当成这种人。",
            "footnotes": []
        },
        {
            "index": 785,
            "text": "上条犹豫着，不知道该不该向美琴开口询问「实验」的事。",
            "footnotes": []
        },
        {
            "index": 786,
            "text": "但是，又不能对御坂妹妹的事置之不理。",
            "footnotes": []
        },
        {
            "index": 787,
            "text": "所以，上条已经不知道该如何是好了。",
            "footnotes": []
        },
        {
            "index": 788,
            "text": "这时，正在想着这些事情的上条，听见门外的走廊上传来一阵脚步声，而且越来越近。黑猫的耳条也抖了一下。",
            "footnotes": []
        },
        {
            "index": 789,
            "text": "上条的掌心，瞬间冒出了粘答答的汗水。",
            "footnotes": []
        },
        {
            "index": 790,
            "text": "（难道是……美琴回来了？）这不正是上条所希望的？为什么反而有一股强烈的紧张与不安感？心脏以大得异常的力道，不规则地鼓动着。",
            "footnotes": []
        },
        {
            "index": 791,
            "text": "黑子则是一瞬之间凝神倾听，接着慌忙从床上跳起来。",
            "footnotes": []
        },
        {
            "index": 792,
            "text": "「糟糕了！舍监来巡逻了！」",
            "footnotes": []
        },
        {
            "index": 793,
            "text": "「……咦？」",
            "footnotes": []
        },
        {
            "index": 794,
            "text": "预料之外的发展，让上条愣住了。黑子焦急地挥动双手说道：「怎……怎么办？要是被舍监看见您，事情就不妙了！」",
            "footnotes": []
        },
        {
            "index": 795,
            "text": "「你怎么知道是舍监？光听脚步声就知道？」",
            "footnotes": []
        },
        {
            "index": 796,
            "text": "「光听脚步声就知道是舍监，您就可以知道我们的舍监多可怕！她会随机突袭检查各个房间，实在是非常邪恶！请您赶快躲在床底下吧！」",
            "footnotes": []
        },
        {
            "index": 797,
            "text": "话才刚说完，黑子便强压着上条的头，想把他硬塞进美琴的床底下。黑猫发出了不满的叫声。",
            "footnotes": []
        },
        {
            "index": 798,
            "text": "「痛痛痛……等一下！这么小的缝隙进不去啦！拜托你用常理思考好吗？」",
            "footnotes": []
        },
        {
            "index": 799,
            "text": "「常盘台的女生宿舍里出现男生，这件事本身就已经违反常理了！啊，麻烦死了──干脆用瞬间移动把您……咦？为什么我的超能力对您没有效果？」",
            "footnotes": []
        },
        {
            "index": 800,
            "text": "「我想那应该是因为我的右手的能力──痛痛痛！你听我说完啊！」",
            "footnotes": []
        },
        {
            "index": 801,
            "text": "兵荒马乱之中，宛如是被塞在车子后车厢的行李一样，上条与黑猫一起被塞进床底下。令人意外的是床底下也打扫得很干净，并没有什么灰尘。",
            "footnotes": []
        },
        {
            "index": 802,
            "text": "（……但是仔细想一想，她们房间的规矩又不用脱鞋，那我现在的处境不就跟把脸贴在马路上没什么两样？这到底是在搞什么飞机啊！）而且床底下原本就已经很狭窄了，偏偏还有一位先到的客人。一只跟上条的体型几乎一样大的巨大布偶熊被塞在床底下。",
            "footnotes": []
        },
        {
            "index": 803,
            "text": "由于实在太过拥挤，上条忍不住想把布偶熊推开，但就在这时，毫无预警地传来门被打开的声音。接着是一阵低沉的女人说话声：「白井！晚餐时间到了，快到餐厅集合……咦？御坂呢？我没有看到外出条。犯了门禁，室友也要受连带处分被扣一分的，你知道吧？」",
            "footnotes": []
        },
        {
            "index": 804,
            "text": "看来似乎真的是舍监。",
            "footnotes": []
        },
        {
            "index": 805,
            "text": "虽然情势紧张，但是上条反而松了一口气。发现进房间来的并不是御坂美琴，让上条着实松了一口气。",
            "footnotes": []
        },
        {
            "index": 806,
            "text": "接下来房间中响起黑子的声音：",
            "footnotes": []
        },
        {
            "index": 807,
            "text": "「不不，姐姐可能是有什么急事，所以来不及写外出条吧！我相信姐姐，绝对不会接受扣分的！」",
            "footnotes": []
        },
        {
            "index": 808,
            "text": "黑子把舍监推出房门，自己也走了出去。上条动也不动地等了一阵子。由于在床底下看不见外面的情况，如果从床底下爬出来的时候刚好舍监又回来，那就完蛋了。",
            "footnotes": []
        },
        {
            "index": 809,
            "text": "（呼……）",
            "footnotes": []
        },
        {
            "index": 810,
            "text": "照这个样子看来，等会儿要走出宿舍也不是件容易的事了，上条叹了口气。接着，上条仔细观察眼前这个跟自己一样被塞在床底下的布偶熊。",
            "footnotes": []
        },
        {
            "index": 811,
            "text": "没想到美琴也会玩这么可爱的东西……但仔细一看，布偶熊的单边眼睛戴了眼带，身上到处都绑着绷带，而且全身宛如钟楼怪人一般，遍体都是用线缝合的痕迹。真是诡异的嗜好。怀中的黑猫与布偶熊大眼瞪小眼。",
            "footnotes": []
        },
        {
            "index": 812,
            "text": "接着，黑猫突然朝着布偶熊的脸，以前脚挥出一拳。",
            "footnotes": []
        },
        {
            "index": 813,
            "text": "躲在女生宿舍床底下的紧张情境中，还能看见如此可爱的猫拳，实在是挺温馨……天真的上条才刚这么想，接着便听见可怕的撕裂声。",
            "footnotes": []
        },
        {
            "index": 814,
            "text": "「哇啊啊！笨蛋！别用抓的啦！」",
            "footnotes": []
        },
        {
            "index": 815,
            "text": "「喵嘎──！」黑猫大声鸣叫。上条急忙把它的利爪剥离布偶熊，伸手朝布偶熊的布质表面摸了摸。没想到，手掌摸到的是完全不像布偶熊该有的坚硬触感。布偶熊的肚子里似乎被塞了什么东西。",
            "footnotes": []
        },
        {
            "index": 816,
            "text": "仔细一看，布偶熊身上多处缝合痕迹都被改造成拉链，等于是许多的小口袋。仔细在布偶熊全身抚摸，可以摸到类似小瓶子的东西。或许是藏着香水吧。想来是鼻子灵敏的黑猫无法忍受香水味。美琴似乎是把许多违反校规的东西都藏在布偶熊中，简直像是毒品偷渡客。",
            "footnotes": []
        },
        {
            "index": 817,
            "text": "布偶熊这么大一只，表示美琴带进来的「不能被别人看见的东西」非常多。上条叹了一口气，把手掌从布偶熊身上移开。",
            "footnotes": []
        },
        {
            "index": 818,
            "text": "「咦？」",
            "footnotes": []
        },
        {
            "index": 819,
            "text": "这时，上条发现一件事。",
            "footnotes": []
        },
        {
            "index": 820,
            "text": "布偶熊的脖子上，有个跟裤子皮带一样粗的项圈。项圈上写着「杀人熊」三个字，这应该是布偶熊的名字吧，但那并不重要。",
            "footnotes": []
        },
        {
            "index": 821,
            "text": "由上方往下看，可以看见有一道横向的拉链，被隐藏在项圈底下。结构上由于被项圈挡住，所以没办法拉到拉链。而且，项圈上还附了一个兼具装饰意味的南京大锁。很明显地，这拉链对美琴来说别具意义。",
            "footnotes": []
        },
        {
            "index": 822,
            "text": "或许，这里面放着美琴最不想被别人看见的东西吧。上条也不想特地去证实这一点。但问题是拉链从一开始便是半开的。里面放的似乎是一叠纸。纸的一角从半开的拉链中露了出来。就这样。就只是这样而已。上条心想没什么好特别在意的，查探别人的秘密不是好事。但话是这么说没错，偏偏纸上写着一行印刷字体：",
            "footnotes": []
        },
        {
            "index": 823,
            "text": "实验号码○七—一五—二○○五○七一一一二—甲……",
            "footnotes": []
        },
        {
            "index": 824,
            "text": "运用量产超能力者「妹妹们」让等级5超能力者「一方通行」……",
            "footnotes": []
        },
        {
            "index": 825,
            "text": "上条愣了一下。由于纸张只是从拉链中露出一个小角，所以其他内容是看不见的。上条闭上了眼睛。这叠纸，想必看了之后就「再也不能回头了」；反过来说，只要不去看这叠纸，就还有机会回头，这里可以说是最后的抉择点。",
            "footnotes": []
        },
        {
            "index": 826,
            "text": "讨厌香水的黑猫，发出「呼──」的威吓声。",
            "footnotes": []
        },
        {
            "index": 827,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 828,
            "text": "上条想了一下，接着张开双眼。",
            "footnotes": []
        },
        {
            "index": 829,
            "text": "如果能够有办法当作没看到，那从一开始就不会来到这种地方了。",
            "footnotes": []
        },
        {
            "index": 830,
            "text": "要把这叠纸取出来，必须要把半开的拉链完全拉开才行。但是，拉链却被附着南京大锁的粗项圈给遮蔽住，没有办法打开──如果是其他物体，想来需要大费工夫吧。但这是一只布偶熊。上条抓住熊的脖子用力掐了下去。轻而易举地让柔软的海绵挤压变形，布偶与项圈之间的缝隙变大。接着上条把另一只空着的手伸进去，拉开拉链。",
            "footnotes": []
        },
        {
            "index": 831,
            "text": "取出来的是一份将近二十页的报告。纸的角落印着日期及档案名称，可见是从某个档案中列印下来的。",
            "footnotes": []
        },
        {
            "index": 832,
            "text": "「运用量产超能力者『妹妹们』让等级5超能力者『一方通行』进化为等级6的方法」",
            "footnotes": []
        },
        {
            "index": 833,
            "text": "这是这份报告的标题。",
            "footnotes": []
        },
        {
            "index": 834,
            "text": "（等级6……？）上条满心疑惑。现在超能力最高等级应该只到5而已。",
            "footnotes": []
        },
        {
            "index": 835,
            "text": "上条从床底下爬了出来，仔细阅读报告中的文字。",
            "footnotes": []
        },
        {
            "index": 836,
            "text": "报告中并没有标明任何研究机构或负责人的名字。宛如在强调就算这份报告一个不小心流传出去，也没办法当作证据。",
            "footnotes": []
        },
        {
            "index": 837,
            "text": "报告的内容相当专业，而且包含很多日语以外的语言。上条运用自己脑中所有的知识，尽量将报告的内容转换为自己能够理解的词句。",
            "footnotes": []
        },
        {
            "index": 838,
            "text": "「学园都市中存在着七名等级5超能力者。",
            "footnotes": []
        },
        {
            "index": 839,
            "text": "但是，根据『树状图设计者』的预测演算结果，其中只有一名能够进化为前人未达的等级6绝对能力。其他的等级5超能力者，有些是成长的方向性不同，有些则是继续增加药物量，反而会破坏他们的身体机能平衡。」",
            "footnotes": []
        },
        {
            "index": 840,
            "text": "下面有七个人的能力名称及各种的图表，上条跳过不看。",
            "footnotes": []
        },
        {
            "index": 841,
            "text": "「唯一有机会成为等级6绝对能力者的人，名为一方通行。」",
            "footnotes": []
        },
        {
            "index": 842,
            "text": "一方通行。",
            "footnotes": []
        },
        {
            "index": 843,
            "text": "听都没听过的名字，上条不禁皱了一下眉头。",
            "footnotes": []
        },
        {
            "index": 844,
            "text": "下面有用外文做了一些补充说明，但上条看不懂，只好继续往下看。",
            "footnotes": []
        },
        {
            "index": 845,
            "text": "「一方通行是实质上学园都市中最强的等级5超能力者。根据『树状图设计者』计算，依照他的潜力，尚需经过两百五十年的一般课程训练，才能进化为等级6。」",
            "footnotes": []
        },
        {
            "index": 846,
            "text": "接下来写的文字让上条吓了一跳。",
            "footnotes": []
        },
        {
            "index": 847,
            "text": "上面写着「另附上一份参考资料，整理出可以让人体活动两百五十年的数种方法」。",
            "footnotes": []
        },
        {
            "index": 848,
            "text": "「对此『两百五十年方案』我们加以保留，并尝试寻找其他方案。",
            "footnotes": []
        },
        {
            "index": 849,
            "text": "其结果，『树状图设计者』找出了另一种不同于一般课程训练的方法。那就是利用实战中的能力运用，来促进能力成长。在多数报告中皆指出，实战可以让念动能力及引火能力的命中精准度提升，我们反过来尝试对这样的概念加以控制。",
            "footnotes": []
        },
        {
            "index": 850,
            "text": "简而言之，就是准备好特定的战场，让战斗依照计划进行。如此一来，就可以掌控『实战中的能力成长』的方向性。」",
            "footnotes": []
        },
        {
            "index": 851,
            "text": "上条的手变得僵硬。",
            "footnotes": []
        },
        {
            "index": 852,
            "text": "实战。这个字眼在上条心中，跟小巷道内的御坂尸体重叠在一起。",
            "footnotes": []
        },
        {
            "index": 853,
            "text": "「根据预测装置『树状图设计者』的演算结果，只要准备好一百二十八种战场，将超电磁炮杀害一百二十八次，一方通行便可以进化为等级6绝对能力者。」",
            "footnotes": []
        },
        {
            "index": 854,
            "text": "超电磁炮……这字眼好像在哪里听过。",
            "footnotes": []
        },
        {
            "index": 855,
            "text": "（你既然赢了我超电磁炮御坂美琴，就更应该挺起胸膛夸耀才对！）这么说来，这里的超电磁炮，指的就是美琴？但是，在这种情况下说她是「实验协助者」似乎并不妥当。",
            "footnotes": []
        },
        {
            "index": 856,
            "text": "杀害。",
            "footnotes": []
        },
        {
            "index": 857,
            "text": "上条的手在颤抖。呼吸极度不规则，地板好似在摇晃。上条不禁将背靠在墙壁上。",
            "footnotes": []
        },
        {
            "index": 858,
            "text": "「但是理所当然的，我们无法准备一百二十八名同为等级5超能力者的超电磁炮。因此，我们把目标锁定在同时期进行的超电磁炮量产计划中的『妹妹们』。」",
            "footnotes": []
        },
        {
            "index": 859,
            "text": "心脏的鼓动极不正常。可以感觉到手指前端正在逐渐丧失体温。黑猫持续不断的叫声，宛如教堂钟声一般在脑中回响。",
            "footnotes": []
        },
        {
            "index": 860,
            "text": "「当然，量产型的『妹妹们』与真正的超电磁炮在性能上是有所差异的。量产型的实力，就算以较理想化的标准来评估，也只有大约等级3的程度。」",
            "footnotes": []
        },
        {
            "index": 861,
            "text": "这里面写的内容绝对有问题！上条的内心在控诉。",
            "footnotes": []
        },
        {
            "index": 862,
            "text": "「于是我们以这样的条件让『树状图设计者』再次演算得到的结果，只要准备好两万种战场及两万名的『妹妹们』，就可以达到相同目的。」",
            "footnotes": []
        },
        {
            "index": 863,
            "text": "但是，遵循着这种错误的计划，一项错误的行动正在执行。",
            "footnotes": []
        },
        {
            "index": 864,
            "text": "「两万种战场及战斗流程请参阅附件。」",
            "footnotes": []
        },
        {
            "index": 865,
            "text": "上条想到，附件上面到底是怎么写的？",
            "footnotes": []
        },
        {
            "index": 866,
            "text": "两万种「死法」？被编了号码的妹妹们，哪一号、在何时何地、什么样的过程、什么样的情况下死去？世界上还有比这更可怕的事情吗？而最可怕的地方在于，不只是杀人的一方，就连被杀的一方竟然也愿意照着计划被杀。",
            "footnotes": []
        },
        {
            "index": 867,
            "text": "（……御坂是不可能养这只猫的，御坂老实回答。因为御坂所居住的地方，不可能偷偷带进一只黑猫，御坂说明理由。）那个时候，少女的脑中在想着什么？",
            "footnotes": []
        },
        {
            "index": 868,
            "text": "她到底是以什么样的心情凝视着黑猫，以什么样的心情将黑猫托付给上条？",
            "footnotes": []
        },
        {
            "index": 869,
            "text": "「妹妹们的制造方法，可依照该量产计划中的方法加以沿用。",
            "footnotes": []
        },
        {
            "index": 870,
            "text": "从超电磁炮的毛发中取出体细胞，培养成受精卵。投入Zid-02、Riz-13、Hel-03等药物，加速其成长。」",
            "footnotes": []
        },
        {
            "index": 871,
            "text": "在如此绝望的局势下，却没有向任何人寻求帮助的少女，脑中到底在想什么？",
            "footnotes": []
        },
        {
            "index": 872,
            "text": "「其结果，在十四天后可以得到与超电磁炮相同的十四岁肉体。但由于原本就是使用劣化体细胞所培养出来的复制人，再加上以药物改变其成长速度，因此妹妹们与原本的超电磁炮相比，寿命变短的可能性很高。但我们推测，不至于在实验过程中让性能产生太过大幅度的变动。」",
            "footnotes": []
        },
        {
            "index": 873,
            "text": "少女已经完全绝望了吗？",
            "footnotes": []
        },
        {
            "index": 874,
            "text": "不管怎么做，都不可能得救，所以已经绝望了？",
            "footnotes": []
        },
        {
            "index": 875,
            "text": "「问题比较大的反而不是肉体方面，而是人格方面。",
            "footnotes": []
        },
        {
            "index": 876,
            "text": "语言、运动、伦理等基本脑内情报约在零至六岁期间形成。但是，以异常速度成长的妹妹们，只有短短的一百四十四小时可以运用。我们没办法以一般的教育方法让她们学会这些。",
            "footnotes": []
        },
        {
            "index": 877,
            "text": "因此，我们选择使用洗脑装置，将这些基本情报强迫输入她们的脑中。」",
            "footnotes": []
        },
        {
            "index": 878,
            "text": "又或者，她们深信着，被人杀死，是平凡的日常生活的一部分？",
            "footnotes": []
        },
        {
            "index": 879,
            "text": "没有所谓绝望，没有所谓放弃。追根究底，如此地狱般的人生，对她们来说只是理所当然的事情？她们一直如此相信着？",
            "footnotes": []
        },
        {
            "index": 880,
            "text": "「最初的九千八百零二项『实验』可以在研究所内执行。但是，剩下的一千零一百九十八项『实验』基于战场条件的限制，必须在户外执行。",
            "footnotes": []
        },
        {
            "index": 881,
            "text": "由于这牵涉到尸体的处理问题，所以我们将战场集中在学园都市中的一个学区—─」",
            "footnotes": []
        },
        {
            "index": 882,
            "text": "开什么玩笑！",
            "footnotes": []
        },
        {
            "index": 883,
            "text": "上条将手中的报告用力捏烂。",
            "footnotes": []
        },
        {
            "index": 884,
            "text": "「太过分了……」",
            "footnotes": []
        },
        {
            "index": 885,
            "text": "怎么会有这种蠢事？上条心想。就算找遍世界上所有的借口，也不可能让「为了培育一个超能力者而杀死两万人」这件事情合理化。上条把牙齿咬得发疼。",
            "footnotes": []
        },
        {
            "index": 886,
            "text": "但是，如此疯狂的报告，确实被握在上条手中。",
            "footnotes": []
        },
        {
            "index": 887,
            "text": "即使是虚构也太过残酷的内容，却是真实发生的事情。",
            "footnotes": []
        },
        {
            "index": 888,
            "text": "「……太过分了……可恶……！」",
            "footnotes": []
        },
        {
            "index": 889,
            "text": "以被杀害为目的，而创造出来的少女。",
            "footnotes": []
        },
        {
            "index": 890,
            "text": "从某人的体细胞中取出细胞核，植进完整无缺的卵子中，在试管中与数种药物混合，最后培养出来的一具肉块。",
            "footnotes": []
        },
        {
            "index": 891,
            "text": "外观看起来像是十四岁的少女，但其实一直被关在冰冷的研究机构中，甚至连名字都没有，只能拥有一个号码。",
            "footnotes": []
        },
        {
            "index": 892,
            "text": "但是，那又怎么样？",
            "footnotes": []
        },
        {
            "index": 893,
            "text": "就算御坂妹妹被制造出来的目的只是为了被杀，就算她被制造出来的方式只是从某人的体细胞取出细胞核塞进卵子里，就算她一直活在冰冷的研究机构中，就算她连名字都没有，只能拥有一个号码。",
            "footnotes": []
        },
        {
            "index": 894,
            "text": "但是，在上条的饮料掉到地上的时候，她主动伸出了援手。",
            "footnotes": []
        },
        {
            "index": 895,
            "text": "知道三色猫身上有跳蚤的时候，她帮忙驱除。",
            "footnotes": []
        },
        {
            "index": 896,
            "text": "虽然表情上看不出来变化，但是跟黑猫在一起的御坂妹妹，心情似乎颇为高兴。",
            "footnotes": []
        },
        {
            "index": 897,
            "text": "这些都不是什么特别的事情。对普通人来说，或许没什么大不了，不需要经过特别的思考，一切都只是理所当然。",
            "footnotes": []
        },
        {
            "index": 898,
            "text": "但是反过来说，御坂妹妹正是一个能够理所当然地，做出这些没什么大不了行为的「正常人」。",
            "footnotes": []
        },
        {
            "index": 899,
            "text": "怎么能够把她当作实验动物一样对待？",
            "footnotes": []
        },
        {
            "index": 900,
            "text": "「……为什么你想不通这一点？」",
            "footnotes": []
        },
        {
            "index": 901,
            "text": "上条紧咬着牙关。",
            "footnotes": []
        },
        {
            "index": 902,
            "text": "黑猫的叫声，在如同坟场般安静的房间里回荡。",
            "footnotes": []
        },
        {
            "index": 903,
            "text": "这篇报告被藏在这个房间里，再加上复制御坂妹妹时使用的是美琴的体细胞，可以证明美琴跟这个「实验」绝对脱不了关系。藉由杀死两万人来达成的血腥实验。上条不能理解，为什么会有人愿意协助这样的实验。上条不禁紧紧握住了拳头。",
            "footnotes": []
        },
        {
            "index": 904,
            "text": "「咦？」",
            "footnotes": []
        },
        {
            "index": 905,
            "text": "想到这里，上条察觉到一件事。",
            "footnotes": []
        },
        {
            "index": 906,
            "text": "这篇报告应该是从档案中列印下来的吧。列印纸的左上角，印着档案名称与列印日期。",
            "footnotes": []
        },
        {
            "index": 907,
            "text": "这部分没有问题。",
            "footnotes": []
        },
        {
            "index": 908,
            "text": "但问题是名称及日期旁边的那两排条码。跟书本背面的商品条码看起来很类似，条码分为上下两排。",
            "footnotes": []
        },
        {
            "index": 909,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 910,
            "text": "学园都市中有各种不同的网路连线端。每个连线端都有一个设定好的「安全等级」例如手机的等级是D，图书馆或一般家庭的连线端等级是C，学校老师所使用的资讯连线端等级是B，研究机构专用连线端等级是A，理事会机密连线端等级是S，差不多就是区分为这几个等级。",
            "footnotes": []
        },
        {
            "index": 911,
            "text": "虽然是在同一个网路系统中，但是等级D的连线端，无法查到等级C的情报。",
            "footnotes": []
        },
        {
            "index": 912,
            "text": "这么做并不是要区分出什么上下阶级的支配关系。举一个很简单的例子，如果学生也能够查得到期末考及健康检查资料，那管理者应该会感到相当困扰吧。就是如此单纯的概念而已。",
            "footnotes": []
        },
        {
            "index": 913,
            "text": "（等一下，这条码不是……）上条看着报告纸左上角的条码。没有记错的话，上面一排条码代表「连线端ID」，下面一排条码代表「资料档案ID」。就像糖果盒子上面的条码一样，在黑白相间的条纹下方还写着数字。",
            "footnotes": []
        },
        {
            "index": 914,
            "text": "上面──连线端的ID是415872-C下面──资料档案ID是385671-A",
            "footnotes": []
        },
        {
            "index": 915,
            "text": "上条觉得这太奇怪了。",
            "footnotes": []
        },
        {
            "index": 916,
            "text": "连线端的等级是「C」，资料档案的等级却是「A」这不是违反规定了？如果美琴是以正常管道获得这份报告，大可以在研究机构内使用等级「A」的连线端来下载档案不是吗？",
            "footnotes": []
        },
        {
            "index": 917,
            "text": "这么说来，这份报告并不是以正常管道获得的？",
            "footnotes": []
        },
        {
            "index": 918,
            "text": "原来美琴是网路骇客（Hacker）……或者该称为网路怪客（Cracker）？只窃取资料而不进行破坏，是属于哪一种上条并不清楚。但这也不是重点。",
            "footnotes": []
        },
        {
            "index": 919,
            "text": "重要的是，总之美琴并不是以正常管道获得这份报告的。",
            "footnotes": []
        },
        {
            "index": 920,
            "text": "换句话说，美琴并不是「实验」的协助者。",
            "footnotes": []
        },
        {
            "index": 921,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 922,
            "text": "上条将报告再次浏览一遍。",
            "footnotes": []
        },
        {
            "index": 923,
            "text": "一页一页的翻过去，突然感觉到有一张纸摸起来特别硬。为了确定这个异样触感到底是什么，上条将那张特别硬的纸从报告中抽出。",
            "footnotes": []
        },
        {
            "index": 924,
            "text": "是一张地图。",
            "footnotes": []
        },
        {
            "index": 925,
            "text": "描绘着学园都市全部区域的地图。经过重重摺叠，摊开的话大概有书架那么大。由于被夹在报告的内页之中，再加上使用的是很薄的纸，所以上条刚刚一直没有察觉这张地图的存在。",
            "footnotes": []
        },
        {
            "index": 926,
            "text": "地图非常详尽，甚至包含小巷道及建筑物的配置方式。而在地图上的许多角落，都被人以红色麦克笔打了「×」符号。",
            "footnotes": []
        },
        {
            "index": 927,
            "text": "「……」",
            "footnotes": []
        },
        {
            "index": 928,
            "text": "这个符号，带给上条一种不祥的预感。但是，地图上并没有标示出建筑物的名称。",
            "footnotes": []
        },
        {
            "index": 929,
            "text": "上条取出了手机。手机上附有与汽车导航系统相同的GPS机能。上条看着地图上的「×」符号，将座标输入手机。手机荧幕上显示了更加放大的地图，并且标示了建筑物名称。",
            "footnotes": []
        },
        {
            "index": 930,
            "text": "「金崎大学附属机构。肌肉萎缩症研究中心」",
            "footnotes": []
        },
        {
            "index": 931,
            "text": "（肌肉萎缩症？）上条有点摸不着头绪。肌肉萎缩症是一种不治之症，简单来说就是患者无法对肌肉发出命令，造成肌肉无法动弹而逐渐萎缩的一种病。",
            "footnotes": []
        },
        {
            "index": 932,
            "text": "但是肌肉萎缩症的研究机构，跟手上这份报告有什么关联？上条满心疑惑地继续查询其他有「×」符号的建筑物名称。",
            "footnotes": []
        },
        {
            "index": 933,
            "text": "「水穗机构。病理解析研究所」",
            "footnotes": []
        },
        {
            "index": 934,
            "text": "「梿口制药。第七药学研究中心」",
            "footnotes": []
        },
        {
            "index": 935,
            "text": "对研究机构不熟悉的上条，看了这些名称也没有什么体会，但是他想到一件事，那就是飞行船上大荧幕所播报的新闻：「两周之内有三所肌肉萎缩症的相关研究机构宣布退出研究，市场整体呈现低迷状态。」黑猫不安地咪咪叫着。那个时候，看到那则新闻的美琴，说了什么话？",
            "footnotes": []
        },
        {
            "index": 936,
            "text": "──我超讨厌那艘飞船。",
            "footnotes": []
        },
        {
            "index": 937,
            "text": "上条屏住了呼吸。被夹在报告之间的地图、地图上画着的「×」符号、同样都是进行疾病相关研究的研究机构。如果「报告」、「实验」、「地图」这三者之间有所关联，那想必这些「研究机构」就是进行「实验」的地方吧？但问题是，「退出研究」代表什么含意？地图上的红色「×」符号又代表什么含意？",
            "footnotes": []
        },
        {
            "index": 938,
            "text": "上条感到一阵晕眩。理由是什么，上条也不了解。虽然不了解，但是上条在此时突然地，真的是相当突然地想到一个问题。",
            "footnotes": []
        },
        {
            "index": 939,
            "text": "已经这么晚了，为什么御坂美琴还没回来？",
            "footnotes": []
        },
        {
            "index": 940,
            "text": "她现在到底在哪里？",
            "footnotes": []
        },
        {
            "index": 941,
            "text": "或许事实根本没什么。或许她正在电玩游乐场，打格斗游戏打得头顶冒烟欲罢不能。但是上条总有一股不祥的预感。一家接一家关闭的研究机构、逐渐增加的红色「×」符号、「两周之内有三所肌肉萎缩症的相关研究机构宣布退出研究，市场整体呈现低迷状态」的新闻。不是黑色，不是蓝色，不是「O」不是「口」而是红色的「×」符号。这个如同要将建筑物从地图上抹除的「×」符号，到底隐含着什么样的意思？",
            "footnotes": []
        },
        {
            "index": 942,
            "text": "上条判断这个报告并不是以正常管道获得的。",
            "footnotes": []
        },
        {
            "index": 943,
            "text": "如此推论下来，美琴或许不是这个「实验」的协力者。",
            "footnotes": []
        },
        {
            "index": 944,
            "text": "那么假设，美琴没有对「实验」进行协助，反而是反抗这些研究者。",
            "footnotes": []
        },
        {
            "index": 945,
            "text": "但是，美琴发现不管自己怎么反抗，「实验」依然照样进行。",
            "footnotes": []
        },
        {
            "index": 946,
            "text": "这时候，她会采取什么行动？",
            "footnotes": []
        },
        {
            "index": 947,
            "text": "她要怎么做，才能让「实验」中止？",
            "footnotes": []
        },
        {
            "index": 948,
            "text": "「原来如此……」",
            "footnotes": []
        },
        {
            "index": 949,
            "text": "如果是为了御坂妹妹──「妹妹们」着想，应该怎么做？",
            "footnotes": []
        },
        {
            "index": 950,
            "text": "「原来是这么回事……」",
            "footnotes": []
        },
        {
            "index": 951,
            "text": "虽然上条不清楚美琴到底想要做什么，但是有一点可以确定的是，御坂美琴并非对这样的「实验」毫不在乎。",
            "footnotes": []
        },
        {
            "index": 952,
            "text": "虽然上条不知道美琴是基于什么样的理由，才在上条面前露出笑容，隐瞒着这个事实。",
            "footnotes": []
        },
        {
            "index": 953,
            "text": "但是，既然御坂美琴绝对不是对这样的「实验」毫不在乎。",
            "footnotes": []
        },
        {
            "index": 954,
            "text": "那上条当麻，就还能跟御坂美琴站在同一阵线。",
            "footnotes": []
        },
        {
            "index": 955,
            "text": "不能再继续在这里等下去了。不，应该说，就算在这里继续等待才是最佳选择，上条也无法忍着什么都不做，在这里继续多等一秒钟。",
            "footnotes": []
        },
        {
            "index": 956,
            "text": "上条抓住黑猫的脖子，奔出了房间。完全不在乎是否被人看见。他不顾一切地在走廊上狂奔，冲下楼梯，打开大门，带着一股惊人的气势往门外奔驰而去。",
            "footnotes": []
        },
        {
            "index": 957,
            "text": "９",
            "footnotes": []
        },
        {
            "index": 958,
            "text": "或许是阅读报告花了太多时间，天空已经完全被黑暗的夜色所覆盖。",
            "footnotes": []
        },
        {
            "index": 959,
            "text": "上条在夜晚的闹区中奔跑。",
            "footnotes": []
        },
        {
            "index": 960,
            "text": "怀中的黑猫因为受到摇晃，发出不舒服的叫声。",
            "footnotes": []
        },
        {
            "index": 961,
            "text": "如今上条的行动，完全没有任何根据。不知道美琴到底在做什么，不知道美琴到底在哪里，甚至不确定该不该为她担心。但是正因为不知道，正因为不确定，才更让上条感到无比不安。什么都不知道的上条持续往前跑，仿佛像是要藉由这样专心地做某件事，来消除心中的不安。",
            "footnotes": []
        },
        {
            "index": 962,
            "text": "没有任何线索，但是非找不可。这样的矛盾更让上条感到焦虑。总之不管用任何方式，非得把御坂美琴找出来。",
            "footnotes": []
        },
        {
            "index": 963,
            "text": "但是另一方面，上条也感到松一口气。",
            "footnotes": []
        },
        {
            "index": 964,
            "text": "还能像这样担心着美琴的安危，让上条感到松一口气。",
            "footnotes": []
        },
        {
            "index": 965,
            "text": "上条穿梭在人群缝隙之中，不断往前跑。明明没有风，远方的风力发电柱螺旋叶片却在缓慢旋转。察觉到这一点的上条，骤然停下了脚步。",
            "footnotes": []
        },
        {
            "index": 966,
            "text": "明明没有风，叶片却会旋转？",
            "footnotes": []
        },
        {
            "index": 967,
            "text": "所有螺旋叶片中，唯独大约一百公尺前方的螺旋叶片正在缓慢旋转。正当上条感到不可思议的时候──他想到了一件事。",
            "footnotes": []
        },
        {
            "index": 968,
            "text": "所谓的发电机，其实就是马达。马达是一种很有趣的机械，本来的功用是藉由电力来让环绕着线圈的轴承旋转，但是如果以人力的方式转动轴承，则反而会产生电力。此外，将马达暴露在特定的电磁波中，也会让轴承开始旋转。学园都市最近正在进行开发的微波发电系统，就是利用这样的原理。",
            "footnotes": []
        },
        {
            "index": 969,
            "text": "没有风，马达叶片却会旋转。换句话说，它正受到眼睛看不见的电磁波影响。",
            "footnotes": []
        },
        {
            "index": 970,
            "text": "（……只要沿着这个现象去找……）",
            "footnotes": []
        },
        {
            "index": 971,
            "text": "上条将黑猫重新抱稳，再次迈开脚步奔跑，从人潮的缝隙中穿过。路上的少年少女，都在看着这个打乱人潮步调的人，但是上条完全没有理会他们。根本没有时间理会他们。",
            "footnotes": []
        },
        {
            "index": 972,
            "text": "一开始，风力发电柱螺旋叶片的转动非常微弱，甚至很难分辨得出来到底有没有在转。但是，当上条追着这些转动稍微异常的螺旋叶片不断往前跑，在大马路上转了个弯之后，便发现螺旋叶片的「动作」逐渐变大了。缓慢旋转的螺旋叶片前方，是比刚刚稍微加快了一点速度的螺旋叶片。而再往前去，则是转得更快的螺旋叶片。",
            "footnotes": []
        },
        {
            "index": 973,
            "text": "上条有种错觉，似乎自己已经逐渐的接近核心位置。",
            "footnotes": []
        },
        {
            "index": 974,
            "text": "上条不断地跑。",
            "footnotes": []
        },
        {
            "index": 975,
            "text": "在无风之夜，如同受到旋转风车的诱惑般，逐渐往没有灯火的城市郊区而去。",
            "footnotes": []
        }
    ],
    "allFootnotes": {}
}